{
	"GuideData": {
		"AdsController": {
		
			"BannerAd": "",
			"InterstitialAd": "max",
			"NativeAd": "",
			
			"AdsCounter": "2",

			"MyPromo": "yes",
			"Gift": "yes",

			"BannerAdsAc1": "max",
			"BannerAdsAc2": "max",
			"BannerAdsAc3": "max",

			"InterAdsAc1": "max",
			"InterAdsAc2": "max",
			"InterAdsAc3": "max",

			"NativeAdsAc1": "max",
			"NativeAdsAc2": "max",
			"NativeAdsAc3": "max",
			"NativeAdsAc4": "max",
			"NativeAdsAc5": "max",

			"BannerAdmob": "",
			"InterAdmob":  "",
			"NativeAdmob": "",
			"OpenAdmob":   "",

			"MaxBanner": "26712346ec4295bc",
			"MaxInter": "05b9d1424e86e59f",
			"MaxNative": "336c79cb3bafd2c0",

			"FanBanner": "239683145218200_239683508551497",
			"FanInter":  "239683145218200_239683581884823",
			"FanNative": "239683145218200_239683675218147",
			"NativeFacebookSingle": "239683145218200_239683785218136",

			"ironsource_appKey": "1011dee21",

			"unity_game_id": "3883855",
			"unity_test": true,
			"unity_banner": "banner",
			"unity_interstitial": "video",

			"Cpa": false,
			"ImageUrl": "https://i.postimg.cc/Bbx6m3xC/img.jpg",
			"LinkCpa": "https://freefire-ffdiamonds.netlify.app/"
		},

		"items": [
		
			{
				"title": "خيط القدر الأحمر",
				"image": "https://i.postimg.cc/HkGLPjWj/a11b518ef2867079160f57b8849b1675.jpg",
				"color": "#ff0000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "قبل البدء في الموضوع ندرك أن القدر إيمان ، بخيره وشره ، الناس أقدار ، وفي المفهوم العامي لطالما تحدث الناس حول النصيب باعتباره شيئا مكتوبا في القدر لا يمكن الهروب منه وهذا من وحي ديننا الإسلامي . \n\n  في شرق آسيا وتحديداً في الصين وكوريا ، يعبرون عن القدر الذي يجمع بين الأحباب بخيط أحمر خفي ، يؤمنون أن هذا الخيط يربط الحبيبين ببعضهما فمهما كانا متباعدين ومهما كانت الظروف وحتى إن كانا في البداية يكرهان بعض ، ففي النهاية سيكونان لبعضهما . \n\n  في اليابان يتم استخدام الخيط الأحمر كذلك رمزاً للقدر ، ليس بين المتحابين أو الأزواج فقط ، بل حتى بين الرفاق ، يقال كذلك أن كل شخص لديه خيوط حمراء خفية تتصل بالأشخاص الذين سيتآلف معهم عاجلا أو آجلا ، وخيط القدر الأحمر الأكثر تميزا هو الذي يكون موصولا بإصبع الخنصر لديك بالشخص المقدر لك كحبيب ، فإن تتبعته ستجد أنه متصل بالشخص الذي ستشاركه قدرك.. \n\n  إصبع الخنصر هو إصبع الوعود بالنسبة لهم لهذا السبب لأنه يتصل بهذا الخيط ... ولأن الأنمي ثقافة يابانية ، نرى عدة إسقاطات لمفهوم خيط القدر الأحمر : \n\n  في فلم العد التنازلي لناطحة السحاب من سلاسل المحقق كونان ، كان على ران أن تقطع أحد الخيطين الأزرق والأحمر لتنقذ نفسها وشينتشي من انفجار القنبلة ، حين أخبرها شين أن تقطع اللون الذي ترغب به كان يقصد الأحمر الذي تؤمن به ، لكنها قطعت الأزرق ، فبالنسبة لها كان السلك الأحمر تعبيرا عن خيط قدرها الأحمر والذي لا تريد قطعه مع شينتشي . \n\n  وفي أنمي مورياتي ، كانت هناك رمزية في افتتاحية الموسم الثاني ، فيها خيط أحمر خفي يصل مورياتي بهولمز ، في إشارة إلى المصير المشترك بين الاثنين ، والقدر الذي جمعهما معا كخصمين لكن في نفس الوقت صديقين ، اقبض علي لو استطعت سيد هولمز . \n\n  ولأن القدر لا بد أن يجمعهما ، كانت الظاهرة الغريبة التي حصلت في جزيرة نائية وتسببت بمبادلتهما الأجساد لها غاية أخرى في جمع الحبيبين في طوكيو حين كان سؤالها له معبرا عن إسم الفلم  ما إسمك  كان الفلم تطبيقا من تطبيقات خيط القدر الأحمر وقد تم رسمه مرارا في أغلفة الفيلم ومشاهده ، ذلك الخيط تحدى كل الظواهر الغريبة التي حاولت تفريق الاثنين ونجح في جمعهما من جديد حتى وإن نسي اسمها ونسيت وجوده . \n\n  حتى أن كيكيو التي أحبها انوياشا ولدت في عالم آخر من جديد بإسم آخر وهيئة مختلفة هي كاجومي ، كانت إشارة إلى خيط القدر الأحمر الذي تم رسمه يربط بين خنصر الاثنين ، ففي ثقافتهم التي لا نؤمن بها بعد موت الإنسان تتناسخ روحه مجددا في كيان جديد ، لا يعلم شيئا عن حياته السابقة ، كانت كاجومي تناسخا لروح كيكيو والقدر جمعها مع انوياشا متحديا العوالم والأزمان \n\n  أما مانجا Akai Ito ، فقد كانت البطلة ترى الخيط الخفي الأحمر الذي يربط بين المحبين ، تارة تساعدهم على الالتقاء وتارة تراقب كيف يصلان لبعضهما في النهاية ، حين وجدت الطرف الآخر لخيطها الأحمر كان لشخص تكرهه وتحتقره ، حين استاءت من قدرها ، كانت مع الوقت تشعر بالفضول تجاهه حتى غيرت رأيها فيه واجتمعت معه بشكل لم تتوقعه . \n\n  وقد قام الاستوديو بتلوين وشاح ميكاسا بالأحمر ، بدلا عن الأسود في المانجا ، ليضفي بعدا ما لتعلق ميكاسا بالوشاح ، فعندما كانت تشكر إيرين في نهاية الموسم الثاني كانت تنظر للوشاح وتذكره أنك أعطيتني هذا ناظرة للوشاح وهي تشكره ، وهي إشارة ربما لاعتقاد ميكاسا أن الوشاح هو خيط قدرها الأحمر ، لم تتخلى عنه لظنها أنه لو انقطع أو اختفى فسينقطع خيط قدرها الأحمر مع إيرين .",
				"isNative": false,
				"background": "#E8F9FD"
			},
		{
				"title": "Rurouni Kenshin",
				"image": "https://i.postimg.cc/SsvmX0qY/215.jpg",
				"color": "#DDDDDD",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "كينشن، شعلةٌ أنارت ماحولها ونسيت نفسها! \n\n ان شابًا غِرًا حالمًا ذا طموح عالٍ، فمالبث وإلا اختلط طموحه بفساد عالمه، فأضاع الطريق وما أفاق من غفلته إلا وهو غارق في بحر من الدماء والجثث، أفاق وعلى وجهه ندبة جرمٍ لا يمحيها الزمن، ندبة غائرة ألقت بظلالها على حياته كلها فكبلت حريته وسرقت بسمته وجعلت الحزن سمته وظاهره  \n\n  ليستجمع حينها شتات نفسه ويعقد العزم على أن يصلح مافسد، فإنطلق في رحلة مجهولة الوجهة غايتها أن يكفر عن ذنبه الذي إقترف‏‏.. \n\n  وليصطحبنا معه في حلقة أوفا فاخرة سردت رحلته الأخيرة ما بين السلام والحرب الحيرة والأمل الندم والعقاب،، وبإنتاج رائع وبقصة مأساوية فيها الأحداث المبهرة بإخراجها ورسوماتها مع موسيقى تصويرية ساحرة! ",
				"isNative": false,
				"background": "#8E3200"
			},
			{
				"title": "حديقة الكلمات",
				"image": "https://i.postimg.cc/mrsYTztc/126097a2c45235aecc7920f8a354abce.gif",
				"color": "#F1F1F1",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لاي رقّة وعذوبة ينقلنا الفيلم برفق لحالة شعوريّة رومانسيّة جميلة، عن غريبيْن، وحيديْن، جمعت بينهما مواعيد غير مُدبّرة مُسبقًا..ومرتبطة دائمًا بالموْسم الماطر، وتلك الحديقة الخلاّبة التي تعجّ بالكثير من المشاعر والأفكار والكلمات. “تاكاو أكيزوكي” الموْهوب في الرسم والذي يطمح لأن يحترف فن صناعة الأحذية، ويجد في ذاك الركن سلوَاه ومهربه من الضجة ومن متاعب الدراسة ومن كل شيء حوله، و “يوكاري يوكينو” رقيقة الملامح المُحاطة بغموضٍ آسر، وقد اتّخذت المكان ملاذًا من صراعاتها مع نفسها ومخاوفها وكل ما يُضايقها، لتكون تلك اللقاءات نقطة تحوّل في حياتيْهما.. \n\n  حديقة الكلمات هو فيلم رومنسي رائع من تأليف وإخراج المخرج المتميز ماكوتو شينكاي، والمعروف بإنتاجه لفيلم إسمك (Your Name)، والذي يتحدث فيه عن الشغف وفقدان الأمل ومحاولة المرء النهوض والتحرر من ضغوضات الحياة في مرحلة عمرية ما..القصة وبالرغم من بساطتها وقصر سردها (مدة الفيلم: 45 دقيقة فقط!) إلا أنها كانت مليئة بالمشاعر المختلطة التي تترك أثراً في نفس كل من شاهدها \n\n  ،،وكعادة شينكاي فهو لم يترك الحوارات تتكلم عن تلك المشاعر وحدها بل دعمها بإخراجه المميز الذي يعطي وقع خاص بتجسيد المشاعر وإيصالها والذي بدوره يعطي مثالاً واضح بأن العبرة من القصة لاتحتاج لإسهاب بشرحها لكي تصل للمشاهد فكرتها .. \n\n  ولطالما عرف شينكاي ببهرجة عوالمه برسمها المُتقن وألوانها الساحرة، وفيلمه هذا لم يكن إستنثاء ‏وهذا ما زاد الفيلم جمالاً وشاعرية، فالمطر ملاذ للهروب عن صخب الحياة، والحديقة عالم صغير يمنح الشخصيات لحظات ساحرة تأسرهم وتفصلهم عن إيقاع الحياة اللاهث.. وهذه الأشياء وأكثر لم تكن لتكتمل دون روعة الرسم والألوان وتناسقها وإبراز جمال فصول السنة وروعة الطبيعة فيها والتي أقتبست من الواقع وتحديداً كوكب اليابان. \n\n  ولعل أكثر ما يثير الدهشة والإعجاب في هذا الفيلم هو نهايته وتنفيذها المعقول، فأفضل ما فيها هو طريقة التعامل مع علاقة الحب الغير مناسبة فيه وإنهاؤها بشكلٍ منطقي بعيد كل البعد عن خيالات الحب والمتحابين.",
				"isNative": false,
				"background": "#2B7A0B"
			},
			{
				"title": "الإنسان والوحش",
				"image": "https://i.postimg.cc/qBLzm2zR/73f0fb8f1982ec032768195382e6e2cb.jpg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "كان هدفهما مباغتة الملك لامتلاك زمام المبادرة وتفريقه عن حراسه للتمكن من قتله ، كل جزءٍ من الثانية كان مهماً ، جزءٌ من الثانية كفيلٌ بجعل اليد العليا للملك ، كانت تلك نيتهما . \n\n  لكن بغريزةِ بشر عندما رأى نيتيرو ملك النمل يحاول الحفاظ على روح بشرية ، بنظرةٍ واحدةٍ تنازل عن هدفه وتخلى عن الثواني صامتاً ، لترك الملك يكمل ما يقوم به . \n\n  في تلك اللحظة كان نيتيرو أمام مفاجأةٍ لم تكن سارةً بالنسبة له فهذا الملك يحمي فرداً منهم حين كان هو يقتل أفراد النمل . \n\n  لم يكن الأمر عادياً بالنسبة لنيتيرو فتلك النملة التي تحكم عالم النمل تخضع وتنحني لحماية فردٍ من بني جنسه ، لذلك منع زينو من القيام بأيِّ حركة ، رغم أن ظهر الملك مفتوحٌ لهم . \n\n  ففي تلك اللحظة لمعركةٍ بين الإنسان والوحش أدرك نيتيرو أن تصرف الملك لا يليق به سوى الاحترام وما عدا هذا قد يجعل من البشر مجرد وحوشٍ قياسًا بملك النمل ، ذلك الملك للحظةٍ واحدةٍ كان أكثر إنسانيةً منهما ، حين كان يحمي بشراً من بطش بشرٍ آخر .",
				"isNative": false,
				"background": "#42855B"
			},
      			{
				"title": "ردات فعل مختلقة",
				"image": "https://i.postimg.cc/fRwsJv0T/274554721-516926616533270-8452402029623304369-n.jpg",
				"color": "#B7C4CF",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "الطريقة التي أظهرت رَدَّ فعلهما المُختَلِف و كيف تعاملا مع حقيقةِ أنَّ ساشا قد تَرحل ، يبدوان تقريباً كأنهما عاطفتان مختلفتان . \n\n  حيث يبدو 'جان' كشخص يَشعُر بالندم وكأن مصيبة قد سَقَطت على رأسه ، بينما يبدو 'كوني ' وكأنه في حالة من الصدمة لم تجعله يستوعب بَعد أنَّ نصفه الآخر على وشك الرحيل للأبد .",
				"isNative": false,
				"background": "#181818"
			},
			{
				"title": " انتحار أوفيليا في الأنمي ",
				"image": "https://i.postimg.cc/DwgBSDKh/295504088-617373039821960-3214337364486773674-n.jpg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "عندما كتب شكسبير إحدى مسرحياته المأساوية الشهيرة  The Tragedy of Hamlet  نشأ مصطلحان : \n\n  الأول هو عقدة هاملت. \n والثاني هو انتحار أوفيليا. \n\n هاملت كان أمير الدنمارك وأوفيليا كانت ابنة أحد النبلاء ، كان يحبها وكانت تحبه ، لكن كل شيء تغير حين تم اغتيال والد هاملت الملك بواسطة عمه ، قرر هاملت الثأر من عمه ولكنه كان متردداً وبسبب تردده حصلت عدة مآسٍ فنشأ مصطلح عقدة هاملت للإشارة للتردد في اتخاذ القرار الصائب بالوقت المناسب ، فقد سنحت له عدة فرص ليثأر من عمه ويسترد العرش لكنه تردد ، وحين اتخذ قراره الواثق أخيراً في قتل عمه ، قام بقتل والد أوفيليا خطئاً ، فبدلاً عن مواساة ابنته أوفيليا التي أصيبت بالصدمة لموت والدها على يد من تحب ، كان يدعي الجنون ويقوم بازدرائها وإهانتها ، أراد أن تشعر أنه مجنون وفقد عقله لأنه قتل أباها ، لكنها هي من فقدت عقلها بسببه ، وأصيبت بالجنون ، كانت تقضي جل وقتها بين حقول الأزهار تقطف وتقطف دون توقف وهي تغني أغانٍ حزينة ، حتى سقطت في النهر محاطة بالزهور ولا زالت تغني ، في مشهد صوره شكسبير على أنه الرحيل بسلام والحلول في الطبيعة التي توحدت معها . \n\n أما مصطلح انتحار أوفيليا ، فيشير إلى ضحية الحب السام ومن على شاكلتها ، ويشير كذلك إلى الحلول في الطبيعة وهو مذهب فلسفي سام بالنسبة لنا كمسلمين ، إذ يعطي صبغة الخلق للطبيعة . \n\n وقد تم عمل أفلام خاصة بمأساة أوفيليا رغم أنها فصل واحد فقط من فصول مسرحية عقدة هاملت ، لشدة تأثر رواد الأدب بنهايتها التي أثارت جدلاً مستمراً لليوم كأول مونولوج للموت يتم وصفه على خشبة المسرح. \n\n يتم اختزال مشهد غرق أوفيليا في الأنمي بأكثر من صورة تتباين فيما بينها: \n\n  فعلى سبيل المثال : كان الاتحاد والإحلال في نهاية أنمي Evangelion على هيئة أوفيليا الغارقة في الغناء والموت ، بعد موت كل البشر بسبب علاقة سامة تعدى فيها البروفيسور جيندو على ماهية الخلق والإنسان لاستعادة زوجته التي أحبها ، فاتحدت كل الكائنات مع خالقها والعياذ بالله في صورة من صور الحلول بالطبيعة. \n\n وفي مسار مختلف تماما يعطي أنمي Psycho-Pass المختص بقصص المختلين نفسيا لوحة انتحار أوفيليا بعدا مختلفاً ، لإحدى الفتيات المهووسات بالفن والتي كانت مختلة نفسيا ، إذ تستمتع بتطبيق لوحة الانتحار تلك في فتيات مدرستها ، فكانت ترسل إحدى الفتيات بعد أن تقتلها غرقاً عبر النهر مع إكليل من الزهور في موكب عبر قارب بالنهر مرفقة بأغنية تدق ألحانها بجانب الجثة ، حينها كان ماكشيما شوغو الذي حرضها يتلو بعض ترنيمات مسرحية هاملت وهو يستمتع بذلك المنظر. \n\n  لكن في أنمي Ergo Proxy تصبح الصدمة كبيرة ، حين تكون إحدى أهم شخصيات الأنمي من تقوم بمشهد انتحار أوفيليا ، حين كانت نهايتها سائحة في النهر ترفع يديها للأعلى كما كانت أوفيليا وكأنها أحد الذين يشهدون رحيل أرواحهم حتى تختفي. \n\n  أما أنمي Claymore ، فقد تم إسقاط إسم أوفيليا ونهايتها معاً في إحدى قادة الكلايمور ، وتحديدا قائدة الفرقة الرابعة ، لم تحمل فقط إسم أوفيليا ، بل انتهت في صورة تحاكي انتحار أوفيليا وسط النهر ، في مشهد تحررها من دماء اليوما الشيطاني الفاسد ، سعيدة أنها ماتت بشرية لم تطغى نفس اليوما في داخلها وتعبث بإنسانيتها. \n\n  أما مخرج أنمي Hunter x Hunter في نسخة 99 ، فقد أضاف لوحة أوفيليا على إيقاظ كورابيكا لقوى النين لديه في مشهد تخيلي في ذهن كورابيكا ، حين شبه رغبة كورابيكا بالقضاء على العناكب ووضع الرهان على حياته والسهم على قلبه بانتحار أوفيليا. ",
				"isNative": false,
				"background": "#EDE6DB"
			},
			{
				"title": "لا يعلم مكانةِ الملكِ سوى حصانه ..",
				"image": "https://i.postimg.cc/RFnLXRh4/03be19c8f715197f6cbfa4e996267e09.jpg",
				"color": "#FFF4CF",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": " لا يعلم مكانةِ الملكِ سوى حصانه.. \n\n الغريزة ، تلك الفطرة التي يُخلَق عليها الجميع ، البقاء على قيدِ الحياة ، و بقاؤكَ غلى قيدِها يعني يجب أن تكون الأقوى ، و بقاؤكَ أقوى يعني أن تسحق الطرف الاخر ، فلا عرش يحمل اثنان و لا حصانَ يرضى بـِملِكان. \n\n  شيروساكي (هولو إيتشيغو) مُخاطباً إيتشيغو .. \n إيتشيغو , ما هو الفرق بين الملك و حصانه ..؟ \n لا أقصد الفروقات الظاهرية , كَكون الملك إنساناً و الحصان حيوان \n أو أن الأول لديه قدميْنِ و الآخر أربعة .. \n لو كانت هيئتهم و قدراتِهم متساوية , لماذا يُصبح أحدهم ملك و يتحكم بالمعركة ، بينما يُصبح الاخر حِصاناً و يحمل الملك ..! \n يااااه , إيتشيغو .. \n لا توجد سوى إجابة واحدة .. \n 'الغريزة ' \n\n لكي يتمكّن كيانـَيْن من أن يُصبحا أقوى و أن يحصلا على القوةِ التي تُمكنْهُما أن يُصبـِحا مَلِكَيْن , لا بدّ أن يبحثا عن القوةِ في كثيرٍ من المعارك .. \n هم مُتعطشين للمعارك , و يعيشون من أجل تقطيع  تمزيق و تحطيم أعدائهم بلا رحمة .. \n في أعماقِ أعماقِ  أجسادنا تقع الغريزة المتعطشة للقتل , و سفكِ الدماء .. \n إيتشيغو , أنت لا تمتلك هذه الغرائز الأساسية المُتعطشة .. \n أنت تُقاتل بعقلك , تُحاول هزيمة أعدائك بالمنطق .. \n و هذا لا يجدي نفعاً , تُحاول قطعهم بسيفٍ غير مسلول ..!! \n و لهذا السبب أنت أضعف مني .. \n لن أرضى بهذا ابداً يا ايتشيغو ، لا أعرف رأي زانغيتسو في هذا. \n لكن ! انا أرفض ان أكون حصان لملكٍ أضعف مني و يتقطع جسدي إرباً إرباً من أجله .. \n ومادمت أضعف مني فسوف أُحطمك... ",
				"isNative": false,
				"background": "#FF7F3F"
			},
			{
				"title": "انتفاضة",
				"image": "https://i.postimg.cc/Fs6cBJh9/143.jpg",
				"color": "#CFD2CF",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "يسعى المتمرد للانقلاب العسكري على الحكم للسيطرة ، ويسعى الثائر لطرد الحاكم للتغيير ، يخلقون الفوضى ولا يجيدون احتواءها ، ويسعى لولوش لما هو أبعد من كليهما ، لم يكن ثائرا ولا متمردا ، بل تجسيدا للامبراطور المكبل بالأغلال ، الساعي لاسترداد ما هو له وتحقيق كل ما يريده وإنجاح أهدافه برضا عدو أو باعتراض صديق ، لا يحدث فوضى لا يمكنه السيطرة عليها ، ولا يصنع شغباً لا يستفيد منه . \n\n  حين تتصارع الأيديولوجيات ، يصبح التعايش مقرونا إما بالتنازل أو سفك الدماء ، حين تنازلت يوفيميا بإسم بريطانيا ، كان لولوش قد قرر التنازل تحت وقع إلهام عاطفته ، حين أراد الملك أن يكون اسماً غارقاً في الضياعِ ، أبَت قوة الملك إلا قيادته نحو طريقه التي تليق به ، وكأنما كانت خيانة الجياس لملكها لولوش ردا على خيانة لولوش لها ، فقوة الملك لا ترضى أن تكون مأمورة بل آمرة ، حين اضطر لولوش للانصياع للقوة التي اعتادت أن تنصاع له ، ترك خلفه أخته تحمل عبق الجريمة ، تموت آثمة على عاتقها دماء الآمنين . \n\n  حينها كان لولوش يتجه لإخفاقه الأول على يد صديقه وفارسها ، حين كان ثمن إصغائه لعواطفه ، سجنا من النسيان وتوهان عن الطريق . \n\n  كانت ثورة لولوش على قسمين ، قسمها الأول كان الاختبار و الخطأ ، وقسمها الثاني كان الخبرة والصواب ، وعلى درب النجاح كان مضطرا للتخلي عن أشياء لم يكن ليتخلى عنها ، بدأ كل شيء بسعي قوة الملوك إليه قبل أن يسعى لها ، وكأن تلك الأرض أرادت التغيير واختارت من يُغيرها .",
				"isNative": false,
				"background": "#A66CFF"
			},
			{
				"title": "شخصية عظيمة",
				"image": "https://i.postimg.cc/wvZhCyp8/37e7ac7e0f54b53183f7c17c88da218f.jpg",
				"color": "#100F0F",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "إنّ أردنا التحدث عن شخصية عظيمة تركت أَثراً كبيراً وكان لها دوراً مهما في مدة قصيرة ، وكانت قادرةً على حمل رسالتها الخاصة و مبدأها الفريد ، ونظرتها البعيدة للأمور لتبرز كأكثر الشخصيات فخامةً في خمس حلقات فقط أو أقل ، سيخطر حالاً في بالنا شخصية ’’ثور‘‘ من أنمي فينلاند ساغا. \n\n  تلك الشخصيةُ المعروفة بقوتها الجسدية الغير مألوفة أو المسبوقة ، شخصيةٌ من الصعب هزيمتها، بل ربما من المستحيل مهما كانت طريقة النزال . لكن كان مايميز شخصية ثورز حقًا ليس قوته الجسدية الهائلة فحسب ، بل مبدأه النادر وثباته عليه، ونظرته المختلفة للأمور من زاويةٍ واسعة وحرة و فريدة . \n\n  حيثُ كان أول ظهورٍ له في أرضٍ جميلة وخصبة ، يخيم عليها السلام ، وحين كان ذاهبًا إلى هيلغا زوجته ، أعاقته جثثٌ عدةٌ تحت قدميه ، ليستيقظ بعدها من ذلك الحلم الجميل والقصير ، و يعود إلى ساحة المعركة في قتالٍ مُمِيت ، ليظهر مرة أخرى فيما بعد وهو يسبح وسط البحر مُلقيًا بسيفه عميقًا في قاعه هاربًا أو ناجيًا إنّ صح القول من أرض معركةٍ لا رابح فيها ، وكأنه إعلانٌ صريحٌ منه بأنه قد إكتفى وكره بالفعل طريقة حياته تلك التي تسلب أرواح النّاس بأحلامهم وتسرقهم من عائلاتهم بدون أي مبررٍ واحد يستحق ، لمجرد فقط أنها حربٌ و يجب أن يخلق لنفسه فيها أعدائًا ويجب أن يقتلهم ليُرضي أطماع بشرٍ غير محدودة أو متناهية تقف وراء الستار . \n\n  ثورز سابقًا لم يفكر أبداً بتلك الطريقة ، عن سبب قتاله !؟ ، أو لماذا يُحارب !؟ ، ولماذا يقتل !؟ ، لقد كان فقط مجرد محاربٍ شجاع لا يقهر ، يحارب لأجل أهدافٍ ليست شخصية ، ويقتل ويسلب أرواح النّاس في أرض معركةٍ دامية ، ليس لأجل الكره أو الأنتقام ، إنّما يفعل ذلك لأنه تلقى الأوامر بهذا، كبيدقٍ تمامًا ، كما هو الحال مع أغلب الجنود . \n\n  بدأ تفكير ثورز ينموا ويكبر بعد زواجة من هيلغا و ولادة إبنته يولفا حيثُ شكل عائلةً يحبها وتحبه ، لقد وُلِدَ لثورز سبب مهم يجعله يعيش ويبقى سالمًا فهو يريد أن يعود لهما حيًا بعد كل معركة ، فأصبح أمر محافظته على حياته شيء لا يخصه وحده ، هنالك زوجةٌ وطفلةٌ صغيرة بحاجته ، وهو يحتاج إليهما، تمامًا كما كان لأولئك الأشخاص الذين قتلهم سابقًا في ساحة المعركة أطفالٌ وعائلات وأشخاصٌ يحبونهم ويهتمون بهم . \n\n  كيف لم يفكر ثورز هكذا سابقًا !؟ ، وكيف حتى تمكن من أن يسلب حياة أولائك الأشخاص بسهولة بدون تردد !؟ ، الذين لم يعتبرهم إلا مجرد أرقامٍ يتحقق بهم الفوز ، بدون أن يفكر بأنهم بشر مثله ، يحتاجون ما يحتاجه ، بل وهم وفي الحقيقة يشبهونه تمامًا ، جميعهم زُجَّ بهم للحرب مرغمين أو مخدوعين ، تاركين أحلامهم وأُسرهم وأطفالهم خلفهم . إستيقظ ثورز أخيراً من أكاذيب تلك الحياة البالية البِلا معنى التي كان يعيشها ، ليقرر أن يتحرر من السيف ومن العدو و الحرب . \n\n  ليرمي بسيفه بعيداً وللأبد ، ويُعاهد نفسه بأنه لنّ يقتل أحد ثانيةً، ولن يحمّل مرةً أخرى أي سلاح، ليصنع لنفسه مبدأً وقيمًا وحياةً جديدةً صحيحة ، مُستمدةً ثباتها ومسارها المُستقيم المتوازن من أخطاء الماضي ، هرب ثورز من أرض المعركة ، لكنه في الحقيقة تحرر منها ومن أوهامها و أخطائها وأعبائها التي أحاطت به طويلاً وقيّدته سنينًا . \n\n  لم يعد ثورز الذي ظهر في الحلقات التالية إلا شخصًا يبحث عن مجرد حياة عادية ، يمكنك أن تعيش فيها مع عائلتك و من تحب بحريةٍ وبدون التفكير بهاجسِ الحرب ونيرانها والخوف منها ، كان يريدُ فقط مكان دافيء و سخي مليء بالسلام ، ليس فيه عبيد ، ليس فيه كابوس القتل والقِتال ، تمامًا كما كان في حلم يقظته ذاك، مكان يجب أن يعيش فيه الجميع ، فلا أحد يملك عدو ولا أحد بحاجة لسلاح ، فالمحارب الحقيقي لا يحتاج لسلاح ولا لأن يقتل ، فلا أحد يستحق الأذية . \n\n  ليقرر أن يعيش بعيداً في أرضٍ متجمده بحياة بسيطة مسالمة ، يفضلها عن أرضٍ مليئة بنيران الحرب ، تحمل له الفخر والثّناء والغنائم والثراء . \n\n  إلا أن الحرب لحقت به لهنالك أيضًا، لتهدد سكان قريته المسالمين البُسطاء ، الذين لا يعرفون شيئًا عن فظاعة تلك الأرض التي تقبع خلف البحر الذي هرب منه ، التي تحمل قساوة أكبر من قساوة ثلج آيسلاند وفقرها ، وأن الحرب ليست شيئًا يدعو للفخر أو الأبتهاج كما يعتقدون . \n\n  حماس القتلات والمعارك الذي رآه ثورز في عيني إبنه الصغير و سكان قريته حين دعوهم للحرب ، كان يعرفه جيداً ، تلك الفرحة التي تأتيك حين تقتل عدوك الأول وحين تكون ذلك المُحارب المقدام الذي يتطلع له الجميع ويفتخرون به ، لكن كل هذا سيحمّل أوزاره مستقبلاً ، وكل هذا ليس إلا مجرد وهم ، لأن الحرب في الحقيقة ليست إلا ذلك المكان حيثُ أشخاصٌ في مقتبل العمر لا يعرفون بعضهم ، ولا يكرهون بعضهم يقتلون بعضهم ، بسبب أوامر وتعليمات من كبارٍ وحكامٍ قد يعرفون بعضهم ، ويكرهون بعضهم ، ولا يقتلون بعضهم ، ولا تجلب الحرب إلا الخسائر لمن يحارب، مهما كان الفائز فيها . \n\n  ثورز كان مُلِمًا بكل تلك الحقائق ، وكان مستيقظًا لها تمام الأستيقاظ ، و كان نادمًا على ذلك الماضي، وكان يرجوا أن لا يُعاد وألا يعود إليه ثانيةً ، لقد إكتفى حقًا من أن يقتل في سبيل لا شيء ، أشخاصٌ يريدون العودة إلى أهاليهم ومن يحتاجونهم . حتى بأنه حين كان سيواجه أشيلاد مرغمًا سأله عن إنّ ماكان لديه عائلة وأطفال ، ليستطيع القتال بحريةٍ أمامه وبدون خوف أو ندم ، دفاعًا عن إبنه وحفاظًا على أرواح شباب قريته ، ليموت بشرفٍ بسهام غدرٍ من دون أن يقتل أحد أو أن يسمح لأي أحد بأن يموت . \n\n  أشيلاد كان الوحيد الذي وقف على نفس المستوى الذي وقف فيه ثورز حينها ، وتمكن من رؤية ما رآه و فهمه ، حتى بأنه قبل أن يقتله قال له بنبرة صوتٍ تحمّل الجدية ولو تظاهر بالمُزاح : ما رأيك بأن تُصبح قائدنا  !؟ فلو كان شخصٌ مثل ثورز يملك سُلطةً ونفوذً سيتحقق حلمٌ أراده حتى أشيلاد بنفسه . \n\n  إنها فينلاند تلك الأرضُ البعيدة ، التي أرادها ثورز ، أرضٌ خالية من الحروب وتجار العبيد ، يتطلع لها الكثيرون ، ويحلم بها الجميع ، أرضٌ مثلها ستكون أرضًا لهم أيضَا، إنّ كانت تحمل أشخاصًا بنظرة و قيم ومباديء ثورز .",
				"isNative": false,
				"background": "#F6FFA4"
			},
			{
				"title": "آلية مواجهة",
				"image": "https://i.postimg.cc/NG1pTBvV/a9f9d8df5302f99582c679834d841799.jpg",
				"color": "#FEF5AC",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "هكذا يتعامل جان مع الازمات والمواقف العصيبة ولمجهدة. \n\n  يلتجأ جان الى تغطية اذنيه وهي تعتبر كآلية تكيف نفسية يعتمد عليها الشخص لأدارة ألازمات ولمواقف العصيبة ،في بعض الاحيان تكون آليات المواجهة ردات فعل مقصودة من صاحبها، لكن في بعض الاحيان قد لا يدرك الشخص انه يستخدمها. \n\n  ف تغطية الاذنين تساعد جان على منع استقبال المحفزات المزعجة،فكلما قل سماعه لها قَل الضيق ولاجهاد والتوتر بالنسبه له",
				"isNative": false,
				"background": "#25316D"
			},
			{
				"title": "العنكبوت",
				"image": "https://i.postimg.cc/9MwMw2Hb/148593743c4ea5ceb619d70c81a4c690.jpg",
				"color": "#F32424",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "ينظر كورابيكا للعنكبوت كهدف وغاية كورولو هي العنكبوت ، كانت السلسلة غاية يقيد بها كورابيكا حياته ، ورمز السلسلة هدف للعنكبوت . \n\n  يرغب أحدهما بالانتقام من الآخر فيخلق انتقامًا آخر ، يعيش الأول على سرقة ما ليس له ، فيتم سرقة قدرة سرقاته في ليلة هادئة حين فقد النين بفعل ختم كورابيكا ، حين استعمل صائد العنكبوت شبكة يصطاد بها العنكبوت ، حين حاول الطريدة أن يصبح الصياد ، أحاطت به شبكة العنكبوت ، ففي عرف العنكبوت لا يمكن اصطياده بنفس سلاحه . \n\n  في النهاية كان صراعهما القصير ، ثرياً بالمفارقات ، حين بصم كورولو على حياة كورابيكا ووجهه إليه ، كان كورابيكا في ذلك التوجه أول خصم يذيقه العجز .",
				"isNative": false,
				"background": "#000000"
			},
			{
				"title": "قبر اليرعات",
				"image": "https://i.postimg.cc/Fs3YcypR/00340d16768255fdbdecaf9d96cf1a63.jpg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "إلى الشفاه الذابلة والأجسام الذاوية التي قضت عذاباً تحت سطوة الحرب والفقر واليُتم ، نرفع الصلاة لأرواحهم الطاهرة ونكفكف دموع مآسيهم الغائرة في مَنْ بقي منهم بيننا . \n\n  تحننوا على فقرائكم وارحموا أيتامكم ، مدوا لهم اليد الحانية والقلوب النابضة بالحب قبل ان يُلبِسَهم الفقر كفن الأجل وثوب الموت . \n\n  وردةُ حبٍّ وحنان لكل سيتا وساتسيكو في العالَمْ .",
				"isNative": false,
				"background": "#F6F54D"
			},
			{
				"title": "الطائر يكافح للخروج من البيضة",
				"image": "https://i.postimg.cc/7ZSrnxWm/903a4b54a66a28fc92e3cccf56103ec5.jpg",
				"color": "#F32424",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "الطائر يكافح للخروج من البيضة .. البيضة هي العالم .. و الذي يريد أن يولد عليه أولا أن يدمر عالما .. \n\n الطائر يكافح للخروج من البيضة .. البيضة هي العالم .. و الذي يريد أن يولد عليه أولا أن يدمر عالما .. \n\n  في عالمه القديم كان ضائعا لأنه لم يعد مناسبا لحاله .. فصار في مفترق طرق .. إما تدميره و الولادة للقتال في العالم الجديد أو أن يُسْحَقَ داخله .. \n\n  في تلك اللحظة اتخذ كانيكي سبيل الطائر و شق طريقه للولادة .. فالبيضة تكون عالم الطائر لفترة إلى يتوجب عليه تدميرها للولادة .. و البيضة مجاز لكل معتقدات كانيكي القديمة عن نفسه و عن العالم و الولادة هي استيعاب و تقبل الواقع الجديد .. \n\n  و كما أن الطير لا يتعلم الطيران مباشرة بعد الخروج من البيضة لم يتأقلم كانيكي مع عالمه الجديد إلا بعد أن خاض دروبا شائكة من التجارب و المعاناة .. لكن تظل تلك اللحظة هي الأهم في مسيرته لحظة تدمير عالمه السابق ..",
				"isNative": false,
				"background": "#FEFBF6"
			},
			{
				"title": "ما يخبئه القدر",
				"image": "https://i.postimg.cc/3JMqWDKK/e897651f1bf9f3c8524f595aed71da90.jpg",
				"color": "#231955",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لا شيء يضمن أن تحافظ على سجيتك التي ولدت عليها ، ما دمت لم تتعرض بعد لويلاتٍ يخبئها الزمان لك .",
				"isNative": false,
				"background": "#6E85B7"
			},
			{
				"title": "ليفاي",
				"image": "https://i.postimg.cc/sf9NB4Vv/dez7fk5-cf275dc7-711d-4482-bf1a-48d4cea21dab.jpg",
				"color": "#446A46",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "كلماتٌ رافقتهُ طيلةَ معاركِه وآنست وحدتَهُ رغم يقينهِ التام بفقدانهم في أي لحظة ، دافعاً ثمنِ قوتهِ في فقدانِهم ليترك وحيداً مجدداً . \n\n  يتشبث بأحلامهم البسيطة بالعيشِ في عالمٍ مسالمٍ ، ناظرين إناهُ وناظراً إناهم في الوقت ذاته مِنْ خلال رؤيتهم لمحاولاتِه في تحقيقِ تلك الأحلام مقابل رقودِ أرواحهم للعيشِ في سلام .",
				"isNative": false,
				"background": "#CE9461"
			},
			{
				"title": "مِن أجل ماذا؟",
				"image": "https://i.postimg.cc/136h990D/9fb69e7ef39230ed9a8f404ecd1c1ee9.jpg",
				"color": "#D2D79F",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "خمس سنين في حضرة الإمتنان و العرفان ، لِتَصِلَ لسقفِ هالتك و طاقتك .. في حضرة آلهتك مُت بعينيّ نملة ، لم تمت كبشريّ أبداً . ما أتيت لِتخليص البشرية من شَرِّه ، مات مُحباً ، مات و في قلبه الإمتنان الذي سعيت له أنت خلال الخمس سنين . و في النهاية قلت  أنا مُمتن ، لكل شيء جعل لقاءنا مُمكن مِن أجل ماذا أنت مُمتن ..!! \n\n  هل أنت مُمتن للظروف التي خلقت هذا النّوع الذي ساد ، و الذي يُريد تدمير نوعك المُبجل ، إلانسانية و البشرية. كانت هُناك رغبة أنانية مُختبئة في قلب نيترو ’’الإنسان البطل‘‘ و هي قتال ميرويم حتى الموت ، أي جاء بصفتهِ إنتحاريّ منذ البداية ، نيترو و زينو عندما غَزو القصر كانت كوموغي مُصابة ، الإثنان لاحظا و لمسا ماهية ميرويم و طبيعته ، عندما حمل كوموغي و عَهِدها لدى بيتو كي تعالجها. \n\n  ميرويم تغيّر و هُما لمسا هذا التغيير ، بدلالة و هم خارجين برفقة ميرويم من القصر اشار زينو لـ كيلوا بما معناه ’’بأنك ستندهش بما يحدث بالداخل ، شاهد و قرر ..‘‘ يقصد خوف بيتو على كوموغي و معالجتها ، اي أنّ هذا النمل ، هذا النوع ، هذه الوحوش ، تكترث لأمر بشرية ما . \n\n  بعدما اختلى نيترو العظيم بميرويم في مكانٍ ناء , ميرويم جلس جلسته التي يجلسها قبالة كوموغي ، أراد الحديث ، أراد المساومة لأنه و بكل بساطة هناك مّن ينتظره ، لم يرد القتال و لا الموت ، لكن مُنقذ البشرية مُصر على تخليص البشرية من هذا الوحش .. لينتهي به الأمر بلا ملامحٍ بشرية ، الظلمة التي خرجت من عينيه و جسده ، هالته المُظلمة تلك أخافت الوحش ميرويم . \n\n  لأنه و بكل بساطة انقلبت الآية رأساً على عقب و ظهر كل شخص على حقيقته ، الوحش الذي يسكن اعماق البشري ظهر من خلال عينيهِ المُظلِمَتَين ، مات بلا أي ذرةِ انسانية بسبب انانيته المطلقة، اراد قتالاً يختم به حياته ، يَصِلُ به سقف قوته الكامنة داخله ، التي لم تأتيه أي فرصةً كي يُفجرها او يُجرّبها . \n\n  في النهاية هل خلّص البشرية من الوحش ، ..!! خلال عمليته الانتحارية أي تفجير القنبلة المزروعة في صدره ، مات الملايين من البشر الذين يعيشون في المناطق المجاورة بسبب الانفجار و بسبب انتشار السموم الذي رافق ’’ الزهرة المصغرة او الرجل المسكين ‘‘ - اسم القنبلة - \n\n  السموم الذي يقتل بطريقة مباشرة او غير مباشرة ، اي الضحايا الذين لم يُحالفهم الحظ و نجوا من الانفجار ، ماتوا فيما بعد من تاثير السموم المرافق للإنفجار ، سلسلة ضحايا لا نهائية ، هذا ما وافق نيترو عليه في سبيل القضاء على التهديد الذي سيُدمر البشرية .",
				"isNative": false,
				"background": "#42855B"
			},
			{
				"title": "الهاشيرا ",
				"image": "https://i.postimg.cc/Y9KrF5Z2/FB-IMG-1646753554976.jpg",
				"color": "#EAF6F6",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "في قاموس الهاشيرا ، لا يوجد تنافس كل واحد منهم يفخر بزميله \n\n  يعلمون أنه لا ينضم لهذا الفيلق سوى من ذاقوا ويلات الشياطين أولئك المنتقمون وأصحاب المبادئ ، هنا لا يفخرون بقوة ولا مجد ولا إنجاز ، بل كم من الأرواح تمكنوا من حمايتها وكم من المستجدين خرجوا من تحت يدهم يكملون الطريق . \n\n  يستصغرون أهميتهم مقابل المتدربين الجدد ، هم درع للأصغر ، لا يرغبون بالموت لكنهم يعلمون أن الشياطين أقوى وأن رفاهية الاختيار ليست بحوزتهم ، أن تنضم لفيلق الشياطين يعني أن توقع صكاً على موتك والزمن وحده كفيل باختيار البقعة التي ستكون قبرك ، يدركون أن فيلق قاتلي الشياطين لا يستمر سوى بانضمام أفراد جدد ، لذلك قيمة حياة المستجد هي قيمة أعلى من حياتهم حتى إن كانوا أعمدة هذا الفيلق ، ففي عرف الهاشيرا من العار أن يموت التابعون لحمايتك قبل أن يصلوا لذروة قوتهم ، فالوصول للذروة يعني أن تحصل على فرصتك كاملة وأن تصبح هاشيرا ، أن تنجز ما عجز عنه أسلافك أولئك الذين يختارون الانتحار في قتال الأقمار وكأنه نوع من العقاب الذاتي لأنهم لم ينجحوا في استئصال موزان وأقماره عاهدين المهمة لمن وراءهم ، هنا إن كان لا بد من ضحية فسيكون الهاشيرا أولهم ، هكذا كينونة هذا الفيلق وهكذا يستمر !",
				"isNative": false,
				"background": "#495C83"
			},
			{
				"title": "صديقان",
				"image": "https://i.postimg.cc/LXGmSrBF/23fe963478abd15d5a8728b82419ad7f.jpg",
				"color": "#A149FA",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "صديقان تشاركا البداية والنهاية و فيما بينهما كانوا أعداء .\n\n  في البداية أول شخص قتله كل واحد منهم كان فرداً من العائلة . \n\n  وبين نوايا القتل اختلفت الأسباب ، اختار لولوش بقتل أخيه الثورة واختار سوزاكو بقتل والده الاستسلام ، فوصل لولوش لأعلى هرم العالم وظل سوزاكو تابعاً حتى النهاية . \n\n  لقد اختار لولوش القيادة واختار سوزاكو أن يُقاد ، لكل منهما أيديولوجية خاصة ، في سبيل العيش كريماً يختار لولوش طريق الموت ، وخوفاً من الموت يختار سوزاكو التطبيع مع من قام بتركيع بلده . \n\n  خدم اليابانيون لولوش وهو بريطاني برضاهم فأصبح سيدهم واستعبد البريطانيون سوزاكو الياباني بأمر منهم فصار خادمهم ، فشكر اليابانيون لولوش وهابه البريطانيون وتنكر البريطانيون لسوزاكو ولعنه اليابانيون .\n\n  في النهاية حقق لولوش هدفه ومات راضياً ، ورضي سوزاكو عن هدف لولوش وعاش بضمير مجروح .",
				"isNative": false,
				"background": "#E7AB79"
			},
			{
				"title": "صدمة",
				"image": "https://i.postimg.cc/Qd09YtpX/Dd1808.jpg",
				"color": "#FAEA48",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "عندما وعده إيس أنه لن يموت فهو كان يعزيه في فقدان سابو ، ويهديه أملاً لَمْ يكن أحدهما يتوقع أنه مِنْ سراب ستكشفه بضع سنوات . \n\n  حين يتسجى جسد إيس في هدوء مضرجاً بدمائه ميتاً على عكس الوعد الذي آمن به لوفي ومضى عليه متفائلاً أن شقيقه لن يَسْمح للموت بسرقته ، ليس قبل أن يصلا لقمة العالم وليس بعد أن يصلا إلى تلك القمة \n\n  موته لَمْ يكن بحسبان شقيقه الصغير ، لقد اعتقد أن الموت اكتفى بسابو وكلام أخيه الكبير كان ككلامٍ محفورٍ في صخر مِنَ الفولاذ لَمْ يكن ليختفي بتعريات الزمن ، لكن الزمن قام بالتعرية والوعد كان مستحيلاً والنحت كان على صخرة مِنَ الرمال ، وذلك المبتسم المستلقي بلا روح هو صاحب الوعد الذي لَمْ ينجزه . \n\n  صَدَّقَ كلاهما أن الموت لا يمكن أن يخطف أحدهما ، كانت الحقيقة التي لا مفر منها أقرب مما ينبغي ، وكانت النهاية بعد أن اطمأن الأصغر أنه قد نجح في تأجيل فصل النهاية لأخيه الأكبر ، لكنها لحظة الموت على حين غرة قد حَكَمَتْ أحكامها .",
				"isNative": false,
				"background": "#EB1D36"
			},
			{
				"title": "شعور بالندم",
				"image": "https://i.postimg.cc/6p101R40/bc9b2ed5464ca345bd04dde57373775a.jpg",
				"color": "#C21010",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "كاكاشي لديه عادة الزيارة لقبر رين بعد كل مهمة خطيرة فهو لم يتجاوز شعوره بالندم لمقتلها ، كانت زياراته أكثر ما يغيظ أوبيتو الذي يراقبه كل مرة يزور ضريحها ظناً منه أنه قصر في حمايتها . \n\n  كاكاشي لديه عادة الزيارة لقبر رين بعد كل مهمة خطيرة فهو لم يتجاوز شعوره بالندم لمقتلها ، كانت زياراته أكثر ما يغيظ أوبيتو الذي يراقبه كل مرة يزور ضريحها ظناً منه أنه قصر في حمايتها . \n\n  وهذه الشواهد لضريح والده الذي مات منتحراً ، وضريح صديقه أوبيتو الذي اعتبروه ميتاً في مهمة ، وقبر رين التي ماتت أمامه ، وقبر معلمه ميناتو الذي مات دفاعاً عن القرية ، وقبر أسوما زميله في جونين كونوها ، وقبر الهوكاجي الثالث .",
				"isNative": false,
				"background": "#F1EFDC"
			},
			{
				"title": "أيقونة المعاناة..!",
				"image": "https://i.postimg.cc/SKTSNcR5/f231e376bd26b83cf96b333e3646d885.jpg",
				"color": "#D4F6CC",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "وصل أوكابي رينتارو بطل أعجوبة الإنتقال في الزمن steins gate إلى درجاتٍ قصوى من المعاناة والضغط النفسي الرهيب ، والذي أثَّر سلباً على صحته بعد ذلك ، كان أوكابي قد خُيِّر بين أمرين أحلاهما مُر ، الأول كان العيش في عالم تموت فيه صديقة طفولته شينا مايوري ، أما الثاني فهو العيش في عالم تموت فيه ماكيسي كوريسو التي أحبها وأحبته . \n\n  وبعد صراعٍ نفسيٍ مرعب سبب الكوابيس لأوكابي ، وبعد دعمٍ من كوريسو نفسها ، استقر أوكابي في خط العالم بيتا الذي تعيش فيه صديقة طفولته مايوري وتموت فيه كوريسو ، كان لابد له فعل ذلك بسبب تعلقه الشديد بصديقة طفولته مايوري ، لكن ذلك القرار أثر سلباً على صحته ونفسيته ، فقراره كان يعني موت كوريسو التي أحبها ، وبعد معاناة نفسيةٍ طويلة ، جدد أوكابي عزمه وهمته ليبحث عن بوابة شتاينز وهي الخط الذي تعيش فيه كلاً من مايوري وكوريسو ، وبالفعل بدعمٍ من نفسه ومن أصدقائِه الأوفياء استطاع بالفعل الوصول إلى بوابة شتاينز .",
				"isNative": false,
				"background": "#003865"
			},
			{
				"title": "ليوريو",
				"image": "https://i.postimg.cc/prVSN3f2/71339daf6a6ac9a22ad62bfff37325fb.jpg",
				"color": "#B1E1FF",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "حين كان كل فرد من الأربعة يبوح بهدفه ، كان الجميع يتحدث عن طموحاتهم ، لكن ليوريو كان يطمح فقط للمال ، في ماضيه كان طفلاً فقيراً لَمْ يملك أهله قيمة الدواء ومات أعز رفاقه بسبب قيمة العلاج الباهظة . \n\n  مِنْ حينها كان هدف ليوريو أن يُصبح طبيباً لأنه يريد معالجة الأطفال الذين يموتون لعدم امتلاك قيمة العلاج ، كان هدفه الآخر كسب المال الوفير ليتمكن مِنْ دَفْعِ فواتير الأطفال الذين قد يموتون كما مات صديقه . \n\n  في نسخة 1999 كان طموحه للثروة مرتبطاً بحلمه النبيل هذا ، ليس الأمر متعلقاً باللهو أو انعدام الرقي أو اللا مسؤولية ، بل لأن المال بالنسبة له هو الوسيلة التي تُسَهِلُ طموحاته النبيلة .",
				"isNative": false,
				"background": "#1C3879"
			},
			{
				"title": "ياغامي لايت",
				"image": "https://i.postimg.cc/k5fW45LP/FB-IMG-1646752870461.jpg",
				"color": "#002B5B",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "في هذه اللحظة صمتت الشياطين والأباليس لتتأمل وتتعلم .",
				"isNative": false,
				"background": "#FFDBA4"
			},
			{
				"title": "ousama ranking",
				"image": "https://i.postimg.cc/fTNv6G7K/da57e0a733218113b3c420d02cea18fe.jpg",
				"color": "#F2DF3A",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "يعيش بوجّي في عالمٍ بلا أي أصوات، بجسدٍ صغيرٍ وحُلمٍ كبير، فأن يصبح أعظم ملكٍ على عرش مملكته، هو أسمى أهداف هذا الأمير وأكبرها. إلا أن عالم بوجّي ومحيطه لم يحتوي حلمه هذا، ولم يُقدّره أو يعتبره أي شيء، فلقد كان مليئًا بتلك الكلمات المُحبطة، والساخرة، والمُستهزئة : \n\n  من المقلق بأنه سيصبح الملك القادم، إنه لا يستطيع أن يحمّل سيف أطفالٍ كما يجب، إنه أميرٌ بلا فائدة، إنه أحمق والأدهى والأمر أنه أصم وأبكم، مثيرٌ للشفقة \n\n  كل هذه الكلماتِ وأكثر، كانت تُقال من وراء ظهر بوجّي ومن أمامه، بدون أي أدنى حُسبانٍ لمشاعره لأنه أصم، لكن بوجّي كان قادراً على قراءة حركةٍ شفاه الناس، وبالتالي كان قادراً على أن يفهم كُلَ كلمةٍ تُقال عنه مِن أمامه، بشكلٍ واضحٍ وجيد، وهذا ما لايعلمه أي شخص. \n\n  رغم هذا يحمّل بوجّي إبتسامةً دائمةً على شفتيه، بعينان تفيضان حُزنًا، وخيبةً، وقلّة حيلة، ليعود لغرفته وحيداً بعد كل يوم وقد أُثقِل كاهله بشتى أنواع الكلمات والنظرات المؤذية، والمُحبطة لتختفي تلك الأبتسامة المُزيفة الثقيلة من على شفتيه، ويترك مساحةً لدموعه، فتنهمر بحريةٍ وغزارة، فيبكي وحيداً وطويلاً، كأي شخصِ لا يملك مع الأمر أي حيلة. \n\n  مع كُلِ هذا تمكن بوجّي من شق طريقٍ مُستقلٍ لنفسه، ليتمكن من المبارزة بطريقته الخاصة، بسبب سرعته الفائقة في تجنب حركات الخصم وكأنه يتنبأ بها، إلا أن كل هذا لم يُحدث فارقًا كبيراً عند الذين شاهدوه، فقد وصِفت مبارزته بالقذرة، وأنها ليست طريقةً يسايف بها ملك، بل وقد نُعِت أيضًا بالجبان. ليستسلم بوجّي هذه المرة تمامًا لكل تلك الكلمات القاسية، ولهذا الواقع المفروض المُرّ، فحتى الآن كل مايفعله لا يُغير مِن حاله شيئًا، ولا يزيده إلا خُسرانًا، فالعجز، والسخرية، وعدم الإيمان به، تقطع آخر حِبال أملهِ الهزيلة، وتُرديه أرضًا بقسوةٍ وبلا رحمة. \n\n  لكن للقدر رأيٌ آخر، ذلك القدر الذي جمع بين كاجي وبوجّي مصادفةً، يبعث الأمل من جديد داخل قلبِ وروحِ ذلك الأمير الضَئِيل العاجز المُكافح، بأخراج صديقٍ له من بين الظِلال، حاملاً إليه إيمانًا صادقًا غير مسبوق، ليردد على بوجّي بكلماتٍ إنتظرها منذُ زمن طويل : \n\n  لقد شاهدت المُبارزة، لقد بدوت رائعًا، ولقد فزت في تلك المنافسة إفتخر بنفسك، لا يهم مايقوله الآخرون عنك، أظن بأن اسلوبك رائع كما هو، سأكون حليفك من الآن فصاعداً مهما حدث \n\n  ترتسم على ملامح بوجي أخيراً إبتسامةٌ حقيقيةً شقت طريقها إليه من وسط الدموع. ذلك الأيمان الذي سعى جاهداً ليثبته بأفعاله حين لم يكن له أي صوت، وجدهُ في ظلٍ، صديقٍ، حليفٍ، معين، فكان كاجي صوتًا قويًا ودرعًا متينًا وإيمانًا حقيقيًا لبوجّي، فيقترب ذلك الحُلم البعيد خطوة كبيرة نحو الحقيقة. \n\n  ظِل الملك الذي لا يفارقه في ظلامٍ أو شمس، صنع تاجًا له من بين ركام أحلامٍ وأمالٍ مُشَتتةٍ مُتناثرة، ليرسم له طريقًا واضحًا نحو العرش بكلماتٍ قليلةٍ منه، لتجتث من الجدور تلك الخيبة والإنهزام والإنكسار التي غُرست طويلاً وعميقًا في قلب ذلك الأمير الصغير الضعيف، الذي كان لا يملك الحيلة مع واقعٍ وأمرٍ قيد حياته وأحواله طويلاً بعنف ، لتُصنع بداية صداقةٍ متينةٍ مُميزة من نوعٍ مختلفٍ وغريب، صداقةٌ جمعت بين ملكٍ وظل، أضفت على أنمي ousama ranking نوعًا مختلفًا، مميزاً من العلاقات، لتجعل منه أكبر وأهم الأنميات الحديثة، ذات القالب الدرامي الفريد.",
				"isNative": false,
				"background": "#1363DF"
			},
			{
				"title": "فينلاند ساغا",
				"image": "https://i.postimg.cc/QNWkf621/5a8fc3fb8bd91a9ab3a58dd1a165ed67.jpg",
				"color": "#F32424",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لطالما تميز أشيلاد بحكمته المرافقة لمكره وخِداعه، شخصية تميزت بالحدة والذكاء طيلة فترتها في ذاك العالم الموحش. \n\n  لا تلائمك السيوف يا آتلي، ولا تلائمنا جميعاً كما قالها ذاك الرجل سابقاً، المحارب الحقيقي لا يحتاج لسيف… ",
				"isNative": false,
				"background": "#F2F2F2"
			},
			{
				"title": "الطفيليات",
				"image": "https://i.postimg.cc/yd8wxGtX/8437e5156b842fd43abef61b14dd3fb8.jpg",
				"color": "#525E75",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "كانت الطفيليات تهديداً على كل بشري ، إلا شينتشي كان الطفيلي هو التعويذة التي غيرت حياته ، بمثابة العكس عن 99.99% من البشر والطفيليات ، كان الاثنان أول تحالف واتحاد بين كائن دخيل يسعى لفرض وجوده وآخر مستوطن يكره أن يكون لأرضه حاكمان ، حين اشترك مع الطفيلي ذات الجسد ، أقسم كلاهما على حمايته ، حتى إن كان صاحب الجسد هو شينتشي ، ففي أعراف الطفيلي نحن أهل الدار . \n\n  عندما اتحد كل الطفيليات مع بعضهم تحت غريزة البقاء والخوف ، كان ميجي يجسد الضيف الثالث عشر لبني جنسه ، ذلك الخائن الذي يعمل كرادار يبلغ عنهم كعميل لأحد البشر ، عدوهم اللدود ، هذه الكائنات مجبولة على الأنانية ، ما دام اتحادهم يضمن لميجي الحياة لا يهمه بني جنسه ، لا يملكون روابط البشر ، فروابطهم تشترك في سعيهم الحثيث للبقاء أحياء وحسب ، حين كان إخوته تهديدا لشينتشي كانوا تهديدا له .\n\n  عندما اتحد كل الطفيليات مع بعضهم تحت غريزة البقاء والخوف ، كان ميجي يجسد الضيف الثالث عشر لبني جنسه ، ذلك الخائن الذي يعمل كرادار يبلغ عنهم كعميل لأحد البشر ، عدوهم اللدود ، هذه الكائنات مجبولة على الأنانية ، ما دام اتحادهم يضمن لميجي الحياة لا يهمه بني جنسه ، لا يملكون روابط البشر ، فروابطهم تشترك في سعيهم الحثيث للبقاء أحياء وحسب ، حين كان إخوته تهديدا لشينتشي كانوا تهديدا له . \n\n  حين كان ميجي الاستثناء عنهم ، كان يجسد التركيبة العقلية للكائنات التي لا تفكر سوى بغرائز البقاء ، كان يدرك فقط أن موت شينتشي يعني موته ، وأنه بتفويته فرصة السيطرة على دماغه ، لا يوجد أمامه سوى الاستمرار كجزء من هذا البشري ، ولأجل ذلك خان بني جنسه ، وحليفه الوحيد كان شينتشي شريكه في الجسد . \n\n  وعلى مبدأ أن الفناء هو أسوأ مصير ، كان ميجي يخلط خلاياه في قلب شينتشي فاقداً جزءاً من قوته المناعية ، على إثرها كان شينتشي هو الآخر يفقد كيانه البشري ويغدو مخلوقاً آخر ، يشاطر ميجي الشعور أنه حليفه الوحيد ، فعلى دربهم سوياً حاول البشر قتلهم أكثر مما حاول الطفيليات ، فلا فرق بين رغبات بشر أو غرائز طفيلي ، ما دامت النتيجة واحدة وهي الموت على يدهم ، حينها شينتشي وميجي أصبحا جنساً جديدا يحتاط من البشر كما يحتاط من الطفيليات ، كان كل واحد منهم حليف الآخر الوحيد .",
				"isNative": false,
				"background": "#F1DDBF"
			},
			{
				"title": "شينيغامي",
				"image": "https://i.postimg.cc/R0bpcgHH/521c138ce113c0751b229238a7d0e856.jpg",
				"color": "#FF1E00",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لم يكن هناك شخص مستمتع بأحداث هذا المسلسل أكثر من ريوك ، كان هو الذي بدأه وهو الذي اختتمه ، لحظة المتعة التي سعى إليها بدأت بسقوط عشوائي ومرت عبر ثمرة التفاح ، وصلت إلى ذروتها وكيرا ينجو من كل معضلة بخبث ودهاء وانتهت حين انتهى كيرا . \n\n  كان قد وعده أنه الشخص الذي سوف يقتله ، وكان عند وعده . \n\n  * ملاحظة *  \n\n  في المانجا ريوك قتل لايت في المستودع حين تأكد أن لايت لم يعد قادرا على النجاة وإمتاعه ، بينما في الأنمي تعرض لايت لطلقة نارية هرب على إثرها ، في الحالتين لفظ أنفاسه الأخيرة بقلم ريوك .",
				"isNative": false,
				"background": "#000000"
			},
			{
				"title": "معا حتى النهاية",
				"image": "https://i.postimg.cc/Nj43S8WN/ed524267972f53acfe138d04a8962e71.jpg",
				"color": "#3330E4",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "كانا معاً دائما ، حين ماتت أمهم وحينما حاولوا استرجاعها ، حين افترقا جسدا وليس روحا كان إدوارد يطلب التضحية بأي شيء يملكه فقط ليستعيد أخاه ، وقتها كانت التضحية فقط قدما ، كانت تلك القدم بالنسبة لإدوارد أغلى عضو في جسده . \n\n  فهي التي كافأت روح أخيه التي وضعت في جسم معدني بارد ، ومن وقتها كان إدوارد شديد الندم فبسبب تهوره كان أخاه قد فقد جسده ، حين استحال روحا شاردة في عنق عملاق معدني لا يشبه أبدا ذلك الوجه اللطيف ولا يناسب ذلك الصوت البريء . \n\n   يمكنه الأكل حين يأكلون لا يشعر بدفئهم حين يجتمعون ، صوته وقليل من فكره وعقل لطالما شككه أنه محض اختراع اخترعه أخاه ليؤنس وحدته ، كاد ينسى أنه بشري حقا ، كاد يصدق أنه لم يكن يوما على الوجود . \n\n  كل شيء بدأ من تلك الليلة لم يكن فقدان أحدهم لجسده والآخر لطرفه ، بل الوجه الجميل لوالدتهم ، تلك التي رسم ذلك المسخ الذي حضر بدلها صورة قاتمة للبهتان الذي وقعوا فيه ، ومعها جرب الأخ الأكبر مذاق العجز ، يوم كان يؤمن بمقدرته على فعل كل شيء ، وقف باكيا في ندم وصمت حين لم يتمكن من جبر خاطر شقيقه ، ذلك الذي لوهلة ظن أنه اختراع من عقل ذلك العبقري كأن لم يكن يحمل سوى ذاكرة صنعتها يداه ، وأخوه يسقط في بحر الندم أكثر ، حين لم يمتلك سوى عذر صادق وقلب خافق بالألم يعزوه الأمل ، أنه سيدفع روحه ثمنا للإثبات أن لأخيه جسدا ما كان هاهنا .",
				"isNative": false,
				"background": "#FAEA48"
			},
			{
				"title": "لِمَ على اليراعات أن تموت باكراً ؟",
				"image": "https://i.postimg.cc/dQdYgb2g/124.jpg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "فلم قبر اليراعات ، هو فلمٌ أدان جرائم الحرب بحق الأطفال خاصةً وبحق الأبرياء عامةً . \n\n  لكن ما لا يعرفه البعض أن اسم الفلم يشير إلى رمزيةٍ أليمة وهو إسقاط اليراعات على الأطفال ، فاليراعات هي حشرات هشةٌ تضيء الظلام الحالك بنورها إلا أنها ذات عمرٌ قصيرٍ جداً وتموتُ باكراً وهذا هو حال الأطفال بالحروب ، فالأطفال كائناتٌ هشةٌ وبريئةٌ لا تحتمل قسوة الحروب وفظاعتها ويموتون باكراً في الحرب دون أن يتاحُ لهم بأن يأخذوا فرصتهم مِنَ الحياة . \n\n  تمت الإشارة إلى هذه الرمزية على لسان ساتسيكو الصغيرة ، عندما طرحت على شقيقها تساؤلاً لخص رسالة الفلم بأكمله : \n\n   ’’ لِمَ على اليراعات أن تموت باكراً ؟ ‘‘ .",
				"isNative": false,
				"background": "#FFFFFF"
			},
			{
				"title": "أجنحة غاندام",
				"image": "https://i.postimg.cc/C52FRcQN/4dcf5d270c3f34efd232004924f2f190.jpg",
				"color": "#F2F2F2",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "مِنَ الذكريات القديمة لأجنحة غاندام لدينا هذا الاقتباس لشخصية لطالما نالت استحسان المتابعين .. \n\n  ’’ الأهداف العظيمة لا يختارها ويحققها سوى عظماء عاشوا حياةً متقلبةً بين اليأس والفشل والإخفاق وعدم فهم الذات ، إلى الوقوف بعزم والتحرر مِنْ قيود الماضي وتكبيل الفشل ‘‘ \n\n  - ميلياردو بيسيكرافت .  \n\n  حيث أن هذا الرجل كان مستعداً لإبادة نصف سكان المستعمرات ليثبت للنصف الآخر أن الحرب مدمرة وسيئة .",
				"isNative": false,
				"background": "#F32424"
			},
			{
				"title": "الانتقام",
				"image": "https://i.postimg.cc/BQmHkXCh/8b62f0782c7aa01a97599687b2bc5e3c.jpg",
				"color": "#F32424",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "حال كورابيكا من أنمي (هانتر×هانتر)و صديقه بايرو و المجزرة التي حلّت على قبيلته ، ذكرتني بهذه القصيدة للشاعر ’’أمل دنق‘‘ \n\n  لا تُصالِحْ! ولو منحوك الذهب .. أترى حين أفقأ عينيك ثم أثبت جوهرتين مكانهما.. هل ترى..؟ هي أشياء لا تشترى.. ؟؟ \n\n  ذكريات الطفولة بين أخيك وبينك، حِسُّكما فجأةً بالرجولةِ، هذا الحياء الذي يكبت الشوق.. حين تعانقُهُ،لصمتُ مبتسمين لتأنيب أمكما.. وكأنكما ما تزالان طفلين! تلك الطمأنينة الأبدية بينكما \n\n  أنَّ سيفانِ سيفَكَ.. صوتانِ صوتَكَ .. أنك إن مُتَّ للبيتِ ربٌّ وللطفلِ أبٌ .. هل يصير دمي بين عينيك ماءً؟ أتنسى ردائي الملطَّخَ بالدماء.. تلبس فوق دمائي ثيابًا مطرَّزَةً بالقصب؟ \n\n  إنها الحربُ! قد تثقل القلبَ.. لا تصالحْ.. ولا تتوخَّ الهرب! لا تصالح على الدم.. حتى بدم! لا تصالح! ولو قيل رأسَ برأس .. أكلُّ الرؤوس سواء؟ أقلب الغريب كقلب أخيك؟! أعيناه عينا أخيك؟! وهل تتساوى يدٌ.. سيفها كان لك بيدٍ سيفها أثْكَلك.",
				"isNative": false,
				"background": "#F2DF3A"
			},
			{
				"title": "الكلاب الضالة",
				"image": "https://i.postimg.cc/7ZnsBpP3/9fdb2ee659c5225f4180bc685c7244d0.jpg",
				"color": "#31087B",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": " كن في الجانب الذي ينقذ الناس إذا كان كلا الجانبين متشابهين إذًا كُن رجلًا صالحًا حماية ومساعدة الضعفاء و الأيتام؛ لا يعني الخير والشر الكثير بالنسبة لك كما أعلم ... \n\n  لكن على الأقل هذا سيجعلك أفضل قليلاً بالطبع أنا أعلم أنا أعلم أفضل من أي شخص آخر لأنني أنا صديقك. \n\n  تلك الكلمات التي ودع بها أوداساكو صديقه الأول والأخير دازاي ونفس الأمر مع الأخير الذي ودعه بعيوٍن مليئٍة بالحسرةِ والألم وقلبٍ يشكو لما هو عاجزٌ عن إنقاذ أعز ما يملك؟!",
				"isNative": false,
				"background": "#F5EDDC"
			},
			{
				"title": "parody",
				"image": "https://i.postimg.cc/HWVKfp1y/Untitled-1.png",
				"color": "#3120E0",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "بمناسبة عودة بليتش نتذكر أشهر محاكاة ساخرة لبليتش في أنمي Gintama . \n\n  الكوميديا في جينتاما لها قسمين رئيسيين ، يمكننا تسميتهما بالأدب الضاحك والأدب الساخر : الأول مغزاه فقط في صناعة النكتة أو غايته خلق محاكاة كوميدية للمشهد بغرض إضحاك الجمهور . والثاني له أكثر من مغزى ليس الضحك أحدها ، فالضحك هنا وسيلة لإيصال المغزى أو الفكرة التي يرغب الكاتب بإيصالها . \n\n  * الأدب الساخر مجال قصصي قائم بذاته ، متنوع كذلك وله عدة أشكال وأنماط ، أهمها الكوميديا السوداء والتي تتناول مشاكل المجتمع والسياسة وأوجاع الناس بشكل ساخر وكوميدي ، تحويل الألم إلى بسمة ، بدون الخوض في دوافع الأدب الساخر جميعها ، لكن أهم دافع هو النقد من أجل التحسين وخلق حالة من الوعي ، والكوميديا هي الوسيلة الأقرب والأسهل لإيصال الرسالة ، وأنمي جينتاما أشهر أعمال الأنمي في هذا السياق ، وتتعدد القضايا التي ينتقدها بشكل ساخر تتعلق بالمجتمع الياباني والثقافة اليابانية ، والحياة السياسية والاجتماعية في بلده ، ويوجه النقد للمجتمع والأفراد على حد سواء في صيغة كوميدية . \n\n  * السخرية في الأدب الساخر لا يُقصد منها التقليل من المشهد المستهدف أو العمل كذلك ، إن كانت تستهدف الأعمال الفنية ، بل غاية الكاتب الساخر أن يضع رؤيته الخاصة النقدية ، ويعبر عن حالة عدم رضا عن طريقة سير المشهد . \n\n  * بالعودة إلى مشهد جينتاما الذي يحاكي رغبة إتشيغو بزيادة قوته ، فهو لا يندرج ضمن نطاق الكتابة الساخرة ، بل الضاحكة البسيطة ، فكل أعمال الأنمي التي يقوم جينتاما بمحاكاتها تبقى ضمن الأدب الضاحك ، لكن مع ذلك لا يخلو الأمر من لمسة نقدية يحاول كاتب جينتاما وضعها في سياق كوميدي ، وهنا دور المتلقي أو المتابع ليستنبط انتقادات كاتب جينتاما لأي مشهد يقوم بمحاكاته بشكل كوميدي ، والتي قد يتفق معها أو قد يختلف .",
				"isNative": false,
				"background": "#F1EFDC"
			},
			{
				"title": "كوموغي",
				"image": "https://i.postimg.cc/CLvy6xGk/komugi-and-meruem-final-by-elislindha-d7cp019.jpg",
				"color": "#3330E4",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "تلك التي رآها البشر أنها أدنى مخلوق فيهم كانت هي نفسها الشخص الذي أنقذهم من فتك وحشٍ كاسر خُلِقَ ليتربع على رأس الجميع في قمة الهرم .",
				"isNative": false,
				"background": "#DAE2B6"
			},
			{
				"title": "الصقر",
				"image": "https://i.postimg.cc/3xLpxmC3/171.jpg",
				"color": "#DF7861",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "كان غريفيث هو الشخص الذي استقر في قلب جاتس كقائد وثقة ، تغير فيها جاتس ورمى رداء العزلة والوحدة وثوب الطفل التعيس الذي لا يثق بأحد ، وارتدى ثوب العائلة حين أشرق وجه غريفيث في وجه جاتس وبتر سيفه سيف جاتس ، كانت فترة انتقالية وجد فيها جاتس الراحة والحلم والطريق للابتسامة ، وشيئا ما يحاول حمايته وطموحا لخدمة قائد لم يثق بسواه سابقا ولاحقا . \n\n  هو ذاته جريفيث الذي نفث في صورته النقية في عقل جاتس ، فباتت قبيحة بفعل سم ذلك الفيمتو ، وقبلها كانت مؤشرات تبدل الحال تتشكل في مخيلة جاتس ، عندما قتل طفلا لأجل غرور غريفيث ، لكنه ورغم ذلك يجازف لينتشله من قبر كان محفورا له ، حين كانت ليلة الخسوف ، تنذر بخسوف وجه جريفيث في وجه جاتس ، ليشهد نهاية الفترة الوسطية في حياته ، وتعود الحياة به للوراء ،ليذوق كأسها المر مرة أخرى . \n\n  حين كان غريفيث الشخص الذي منحه النور ، كان هو الذي سلبه ، وكأنما كان دينا فقط رماه على عاتق جاتس واستعاده ، معيداً جاتس إلى المربع الأول ، حيث لا ثقة بأحد ولا طموح ولا ابتسامة ، حين كانت الضريبة التي سلبها غريفيث عينا ويدا ومزيدا من الخسائر ، كانت المنحة حقدا وغضبا أسودا ، وسمعة تضج بها عوالم الانس والشياطين حول سيف أسود يقوده قابض أرواح يحصد ما أمامه وما وراءه ، ليرد بقية الدين لدائنه .",
				"isNative": false,
				"background": "#EAE3D2"
			},
			{
				"title": "سلام دانك",
				"image": "https://i.postimg.cc/gJgrYPLr/98d5d397edb9e12cc7cc19a6ca1f7999.jpg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "سلام دانك وبلا شك من أجمل الأعمال التي قدمت الشخصيات بجودة عالية، فنرى لكل شخصية ماضي وهدف ومعاناة من صراعات مختلفة؛ مثل قلة خبرة ساكوراغي وقيادة أكاغي وماضي ميتسوي، مع تفاعلات ممتعة من أبرزها الثقة بين ساكوراغي وروكاوا والكوميديا الرائعة التي تجمعهما أثناء اللعب.. \n\n  كتابة واقعية جعلت من كل الشخصيات تأخذ حقها الكامل وتعطي متعة خاصة لكل مشاهدهم.",
				"isNative": false,
				"background": "#C21010"
			},
			{
				"title": "تودوروكي شوتو",
				"image": "https://i.postimg.cc/c1gyXS1h/d674608bad1ba24288a1c71c28aef4ca.jpg",
				"color": "#F2F2F2",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "إذا كانت الكلمات وحدها كافية للتأثير بشخص ما، فيجب أن تحمل ثقلاً كبيرًا في المعنى، لذلك يجب عليك دعم الكلمات بالأفعال \n\n  بارد وهادئ لكن إن نطق أشعل وأطرب المسامع",
				"isNative": false,
				"background": "#F32424"
			},
			{
				"title": "ملحمة جلجامش",
				"image": "https://i.postimg.cc/qRX0NgCr/d6017595761eb38c739c89dfd535735c.jpg",
				"color": "#5463FF",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": " مراجعتنا ’’ملحمة جلجام‘‘ السومرية: هي ملحمة من بلاد ما بين الرافدين وتعتبر أقدم الأعمال الأدبية في العالم.. كتبت الملحمة على ألواح من طين بخط مليماري ويوجد أكثر من نسخة منها أقدمها يعود للحقبة السومرية ولكن أكثرها اكتمالاً يعود للحقبة البابلية التي كتبت منذ حوالي 1200 سنة قبل الميلاد من قبل كاهن اسمه ’’شين أيقي أونين‘‘  \n\n  تتحدث الملحمة عن ملك مدينة أوروك السومرية جلجامش.. كانت أم جلجامش آلهة خالدة اسمها تنشن وكان والده رجلاً عادياً مما جعل منه ثلث بشر وثلثي إله.. في بداية القصة كان جلجامش ملكاً ظالماً وغير محبوب من شعبه.. \n\n  فيما بعد دعا سكان مدينة أوروك للآلهة من أجل التخلص من جلجامش.. استجابت الآلهة لصلواتهم وقامت الآلهة 'أرورو' بخلق رجل بدائي اسمه 'إنكيدو' ليكون نداً لجلجامش.. كان 'إنكيدو' يعيش في البرية ويأكل ويشرب مع الحيوانات وكأنه فرد منهم، وكان يفسد فخاخ الصيادين.. فقام أحد الصيادين بإخبار جلجامش فقام جلجامش بإرسال كاهنة من معبد الآلهة عشتار اسمها 'شمخات' لكي تروضة وتعلمه التحضر. \n\n  توجهت شمخات لمكان تواجد إنكيدو وقامت بمجامعته وعلمته التحضر وچينها رفضت الحيوانات مصاحبة إنكيدو وأصبح جزءً من عالم البشر.. قامت شمخات بتعليم إنكيدو عن حياة البشر وعندما علم عن ظلم جلجامش لشعب أوروك غضب وأراد وضع حداً له، سافر إنكيدو لأوروك وقام بمصارعة جلجامش، كانت الغلبة بالنهاية لجلجامش ولكن أصبح الإثنان أصدقاء بعد المصارعة.. يقترح جلجامش على إنكيدو أن يسافرا إلى غابة الأرز المحرمة على البشر لذبح حارس الغابة نصف الإله 'خومبابا' لكسب الشهرة والصيت. \n\n يسافر جلجامش وإنكيدو للغابة المحرمة ويتصارعون مع خومباما ويتغلبون عليه بمساعدة آلهة الشمس 'شمس' ومن ثم يقتلونه ويقطعون أشجار من الغابة المحرمة لبناء بوابة ضخمة لمعبد الإله إنليل وقارب للعودة لأوروك ويجلبون معهم رأس خومبابا لدى عودتهم، حينهت عشتار آلهة الحب تقع في حب جلجامش وتعرض عليه الزواج ولكنه يرفض بسبب سوء معاملتها لعشاقها السابقين كالإله تموز.. فتغضب عشتار وطلبت من أبيها آنو إله السماء أن يرسل ثور مقدس من السماء لينتقم من جلجامش، فيرسل آنو ثور السماء العظيم المعروف ب'جوجلانا' ويعيث خراباً بأوروك ولكن إنكيدو وجلجامش يتمكنون من قتله.  \n\n تجتمع الآلهة وتتفق على أن تعاقب أحد الصديقين إنكيدو أو جلجامش بسبب معاصيهما.. فيقررون معاقبة إنكيدو لأنه بشر أما جلجامش فدم الآلهة يجري في عروقه، فيمرض إنكيدو ويموت ويصيب جلجامش الحزن لموت صديقه العزيز.. وبعد موت إنكيدو، بدأ جلجامش يفكر بمصيره إذ كان يعلم أنه ليس خالداً كباقي الألهة فقرر إيجاد إنسان يدعى 'أوتنابشتم' لمعرفة سر الحياة الأبدية.. أوتنابشتم هو الإنسان الوحيد الذي استطاع بلوغ الخلود وكان جلجامش يأمل أن يعلمه كيف يتجنب الموت، وينطلق جلجامش في رحلة للبحث عنه.  \n\n  بعد رحلة طويلة ومليئة بالمصاعب، يلتقي جلجامش بأوتنابشتم.. يحدث أوتنابشتم جلجامش كيف قررت الآلهة التخلص من البشر عن طريق الطوفان ولكن إله الحكمة 'إيا' أفشى مخطط الآلهة لأوتنابشتم وأمره بأن يبني قارب عملاق ويأخذ معه زوجين من كل حيوان وعائلته وبذور النباتات.. بعد الطوفان ندمت الآلهة لمحاولتها تدمير الإنسان وقررت منح أوتنابشتم الخلود \n\n  يطلب جلجامش من أوتنابشتم أن يعلمه سر الخلود، فيقرر أوتنابشتم بأن يعطي جلجامش إختباراً بأن يبقى مستيقظاً لمدة أسبوع وإذا أنهى الإختبار سيصبح خالداً، ولكن جلجامش يفشل على الفور.. فيطلب أوتنابشتم من جلجامش أن يعود من حيث أتى، إلا أن زوجة أوتنابشتم تقنعه بأن يخبر جلجامش عن مكان النبتة المعجزة التي تعيد الشباب.  \n\n  يجد جلجامش النبتة ويقرر أن يجربها على شيخ لدى عودته لأوروك، وفي طريق عودته يسرق ثعبان النبتة ويأكلها ويغير جلده ويسترجع شبابه ويبكي جلجامش لسوء حظه وعلى مجهوده الضائع ويرجع خاوي اليدين حزين إلى أوروك. \n\n  عند عودته لأوروك، يرى جلجامش المدينة العظيمة والسور الذي بناه حولها ويدرك أن اسمه سيخلد إذا كان حاكماً جيداً للمدينة العظيمة.. في نهاية الملحمة، يموت جلجامش ويحزن سكان أوروك عليه حيث أنهم يعلمون أنه لن يأتي حاكم مثله أبداً لأنه كان في عصره الإزدهار والتقدم ومواكبة سير الحضارة للأفضل، وبالفعل بقي اسمه خالداً حتى يومنا هذا لأنه رأى أن الخلود يكمن في فعل الشخص للأعمال الصالحة. \n\n  إن ملحمة 'كلكامش أو جلجامش' معجزة حقيقية.. كيف لشيء موجود قبل آلاف السنين أن يختزل الحياة بهذه الطريقة وأن يعبر عن مكنوناتها وسرها بهذا الإجمال؟!! \n  ما بين الطغيان وظلم الملوك، قدرة الأصدقاء على التأثير، الموت وهو الحقيقة العظمى.. وثم البحث عن الخلود، غضب الآلهة وفوق ذلك عدم الانصياع لأوامرها والسير بحثاً عن الخلود والنتيجة هي أن الإنسان يخلد بأعماله لا بجسده.. إنها معجزة لا تتكرر بحق!",
				"isNative": false,
				"background": "#FFF38C"
			},
			{
				"title": "هاشيرا النار",
				"image": "https://i.postimg.cc/TwrKgY75/Whats-App-Image-2022-06-17-at-10-44-28-PM.jpg",
				"color": "#F2DF3A",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "«حتى إن غَرقت في بحر الضُعف والجُبن أشعل قلبك واطبِق أسنانك وامضِ قُدمًا‏‏‏..» .",
				"isNative": false,
				"background": "#EF5B0C"
			},
			{
				"title": "كميائي الشعلة",
				"image": "https://i.postimg.cc/L6xSxFd6/404ac4fc6f606605f87e0f6dce17e371.gif",
				"color": "#1C3879",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لم يكن العقيد قد أطفأ أحقاده في إنڤي ، فهو نار ازدادت سعيرًا يوم آذى قلبه بقتل هيوز ، ليكون متبجحًا في لحظة أخرى يحاول سرقة ريزا منه . \n\n  لم يكن العقيد بحاجة لإشعال حقده أكثر تجاه حاسد البشر ذاك ، لكنه اشتاط نارًا وقرع الجحيم مُحرقةً مخلفات الخيمياء تلك ، حين كان تجدده عذابًا تتغذى عليه النار حتى انتهى خلوده ، قاشعًا حقيقته في لحظة من الذل كان إنڤي يبوح فيها عن تفاصيل غيرته من البشر ، حين أصبح لا شيء سوى خطيئةٍ تتلظى بما أخطأت به .",
				"isNative": false,
				"background": "#FF1E00"
			},

			{
				"title": "ثورفين",
				"image": "https://i.postimg.cc/DyzFVMTp/e8daffcace7de959d8c83a781bb70110.jpg",
				"color": "#E6B325",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "يموت الضُعفاء أولاً في ساحة المعركة، لن يقتصر هذا على الرجال فقط، بل حتى على الأطفال، إنّ لم تقتل ستُقتل، وإنّ أردت أن تنتقم، يجب عليك أن تعيش وتكون أقوى. \n\n  دوامة الإنتقام أخذت ثورفين بعيداً جداً، فهذا الطفل الذي يبلغ من العمر فقط ست سنوات، يبكي بصخبٍ وألم فوق أول جثة قتلها، ولنّ تكون الآخيرة، ليدخل إلى عالم آخر، لا يُناسب عمره ولا ما تربى عليه، ليفتح له عالم الإنتقام بابًا لعالم الإجرام، على متن سفينة قراصنة من الفايكنج، لينسى كيف كان وعاش سابقًا مع عائلته، ماحيًا طفولته بأسرها بالدماء، لتموت مع أول شخص قت.له. \n\n  لكن حين إلتقى ثورفين بتلك السيدة وإبنتها، عاد إلى المكان الذي يجب أن ينتمي إليه مدة من الزمن، كانت تلك الأم وإبنتها كأمه وأخته تمامًا، منزلٌ وعائلة، وفراش دافيء نظيف، وطعام لذيذ. \n\n  تلك السيدة أيضًا رآت في ثورفين إبنها المتوفى قبل سنتين، فأعطته ملابسه وإسمه، وكأنها أرادت أن تصدق بأنه إبنها حقًا، رغم معرفتها بأنه جاسوس دينماركي، وأنه ربما قد قتل شخصين بالفعل، قد يكون عدو لها و تهديد، إلا أنها لم تُصدق أن يكون مجرد طفل صغير قُرصانًا بدون سبب، فليس من الطبيعي أن يكون هذا الطفل قاتلاً. \n\n  لكنه بالفعل كان ما رفضت تصديقه، لتُكشف لها الحقيقة الشنيعة بوضوح في ليلة دامية \n تراه هناك، يقف على كومة من الجُثث الهامدة، ويقتل آخرهم بكل وحشية، لتتطاير الدماء في السماء ، بنظرة أبعد ماتكون لطفلٍ، قد أنقذته، وآوته، و حمته، و نادته جون قبل لحظات، نادته كابنها، لم يكن في النهاية مجرد طفل عادي. \n\n  الأسف، تلك هي التعابير التي إرتسم بها وجهثورفينو هو يشاهد تلك السيدة وهي تقف و تراقب مايفعله \n\n  'أخبرتكِ بأن تهربي بلغتك، لماذا لا زلتِ هُنا ؟، انهم قادمون، اهربوا جميعًا للغابة' \n\n  لتُوقف دموع تلك المرأة كلماته، وتُحرك ساكنًا ما بداخله، دموعٌ تنساب بهدوء على وجنتيها من عيناها اللتان ترمقانه بنظراتٍ ثابتة لا تنزاح من عليه ولو قليلاً، نظرات لا يمكن أن تُنسى بسهولةٍ أبداً، ستبقى محفورةً في قلب ذلك الصغير للأبد. \n\n  يصل القراصنة، و بلا حراك لازالت تقف مُتسمّرة في مكانها هناك، لا شيء إلا تعابير الصدمة بمزيجٍ من الحزن ارتسمت على محياها، لا فائدة من الهرب ولا الحراك، لا فائدة من النجاة، انتهى الأمر فعلاً مُسبقًا، هل كانت تلك هي صدمتها بحقيقة طفلٍ كأبنها !؟ أم كان ندمًا وخيبة أملٍ كبرى !؟ أم كان تحسُراً وحُزنًا على حال طفلٍ مثله !؟ \n\n  أم كانت تلك النظرة والدموع تنطق بجميع ماسبق !؟ \n\n  الوقت كان أقصر من أن يسمح لها بأن تبتلع صدمتها ودموعها، أو من أن تنطق بحرف حتى، وتُبدي أي ردة فعل حقيقية، انتهت وأختفت هناك وماتت بنفس تعابيرها التي تجمدت على وجهها. \n  ليدخل ثورفين بهذا بين القراصنة حقًا، إنه منهم الآن، ولا فرق بينهم وبينه. \n\n  لقد أخذه الإنتقام بعيداً جداً، أبعد مما تخيل، لقد أوصله إلى أن يرى ’’أمً‘‘ ’’ عائلة‘‘ له، في مكان موازي تُقتل بسببه.",
				"isNative": false,
				"background": "#876445"
			},
			{
				"title": "الجوكر",
				"image": "https://i.postimg.cc/RhcZYjCB/9c2475bab08e3c82cba852c38ce1a6a7-1.jpg",
				"color": "#EAE3D2",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "كل رمز من رموز أوراق اللعب له دلالة خاصة عند هيسوكا ، فمثلاً ورقة السبيت أو البستوني ♠️ التي أشهرها في رقبة كيلوا تدل على جديته في القتل ، في تلك الليلة كان هيسوكا على بعد خطوة واحدة من كسب عداوة إيلومي ، قد يجازف حتى لا يخسر ثقة العصابة وبالتالي خسارة فرصته في قتال كورولو . \n\n  مع اختلاف النسختين القديمة والجديدة ، هيسوكا يعطي ذات الهالة الغريبة والمريبة وغير المتوقعة في تدخلاته .",
				"isNative": false,
				"background": "#A66CFF"
			},
			{
				"title": "الحب",
				"image": "https://i.postimg.cc/9FCwVStg/1013684-622620274452947-166481777-n.jpg",
				"color": "#A10035",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "بالنسبة لغارا، كان الحب مُقتصراً على أن يحب نفسه فقط، فاقداً لمعناه الحقيقي، باحثًا عنه في أعماقه. \n\n ذلك الوحش الذي خافه الجميع ونبذه، قاوم وأراد أن يعيش، فلم يجد من يحبه حقًا، فأحب نفسه بطريقة يائسة. \n\n  في الجهة المُقابلة كان هنالك ناروتو، الذي يشبهه تمامًا، بل إنّ صح القول هو إنعكاس المرآة لغارا، لكن أحدهم في النور والآخر في الظلام. \n لولا وجود إيروكا والفريق السابع في حياة ناروتو، كان سيصبح غارا آخر ، لقد تم إنقاذه بحبهم له، فكان غارا بالنسبة لناروتو ذلك النقيض المُرعب الذي لم يجد شيئًا، كان يجسد مخاوف ناروتو الصغير، وحيدٌ تمامًا وفارغ. \n\n  ناروتو خاف غارا كثيراً، ولم يرد مواجهته يومًا، كان يستطيع أن يفهمه بشكلٍ كامل، ويعرف حقيقته، شخصٌ لا يؤمن بالحب، بل ربما يخافه، لا يملك قيمة لشيء، ولنّ يتردد في قتل أي كان، فارغ تمامًا، شخصٌ مثله هو أحد أكبر مخاوفه بالتأكيد. \n\n  لكن ناروتو تخلى عن خوفه ذاك تمامًا، حين هدد غارا حياة رفيقيه، ولم يتردد بأن يضحي بحياته لأجلهما، هو لم يواجه غارا فقط حينها، بل واجه وحش الشيكاكو ذو الذيل الواح أيضًا. \n\n  إنتصر ناروتو على غارا، وحطم الجزء المُظلم منه، ليتساءل الآخير عن مصدر تلك القوة ودافعها، هل حقًا بأمكان الحُب أن يجعل المرء قويًا هكذا !؟ لماذا قد يفعل هذا لأجل الآخرين !؟ \n\n     ’’الحب يجعلك قويًا‘‘ \n\n كانت هذه الكلمات الصادقة الوحيدة التي قيلت لغارا من الشخص الذي قام بتربيته، الآن بات يفهم معناها حقًا، فلقد شاهد نفسه أخيراً في ناروتو، إنه يقف على الضفة المُقابلة منه، الحب أنقذ ناروتو، بلا شك هو قادر على إنقاذه.  \n\n  أوزوماكي ناروتو يومًا ما سأكون قادراً على..... الحُب \n\n  تلك الكلمة المُعقدة والمُرعبة، التي كتبها على جبينه بدمه، أصبح الآن يدرك معناها الحقيقي. \n\n  لتكون تلك هي اللحظه الفاصلة، ونقطة التحول في حياة غارا، التي حولته من العدم إلى الحياة، إنه الآن آخيراً يقف مع ناروتو على نفس الضفة، لم يعد نقيضه الضائع، تخلص من الوحش الذي كان بداخله، وإستيقظ واعتذر. \n\n  ’’ الحب عاطفة صافيه، تجعلك تحمي الأشخاص الثمينون المحيطين بك ‘‘",
				"isNative": false,
				"background": "#FFE7BF"
			},
			{
				"title": "معزوفة قداس الموت",
				"image": "https://i.postimg.cc/gc4Vr8cK/e496c54c854d5430c6e8478096ee153f.jpg",
				"color": "#764AF1",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "زهرة الأقحوان هي رمز الإمبراطور الياباني ، وهي زهرة مرتبطة بشهر نوفمبر الشهر الحادي عشر من السنة في كل من الصين واليابان ، يقيمون فيها مهرجان الأقحوان في نوفمبر من كل عام ، ودائما تقترن بالرقم 11 في ثقافتهم لهذا السبب . \n\n  في النبوءة التي قرأها كورولو عن مستقبله كان النص ’’ ستذبل أزهار الأقحوان وتسقط جميعها وسترقد على الأرض بجانب عيون قرمزية وستظل صامدة لا تتزعزع ‘‘ كانت زهرة الأقحوان ذات الرقم 11 هي أوفوجين صاحب وشم 11 في العناكب ، ذبولها يعني موته ، وصمودها يعني أنه لم يخن العصابة ، أما العيون القرمزية فقد عرف أنها مواصفات قاتل أوفو . \n\n  حين أدرك كورولو رموز النبوءة بكى وقرر عمل جنازة لصديقه أوفوجين في أعلى مكان ممكن حتى يلمس روح أوفو ففي ثقافتهم الروح التي يتم قتلها لا تزال تحوم حول قاتلها تراقبه من السماء ، أراد كورولو الارتقاء لأقرب مكان من السماء عندما أدى قداس الموت لتسمعه روح أوفو ، على ألحان قداس الموت لموزارت التي عزفتها نسخة 2011 .",
				"isNative": false,
				"background": "#F2F2F2"
			},
			{
				"title": "سبايك",
				"image": "https://i.postimg.cc/hPMZsL3h/eac98aa6cfd0294840e6c9dfca5c2ed0.jpg",
				"color": "#1F4690",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لا يجدي التهديد مع راعي بقر متمرس لا يوجد ما يخسره",
				"isNative": false,
				"background": "#B2C8DF"
			},
			{
				"title": "عالم قاسي",
				"image": "https://i.postimg.cc/pLJWq6Mz/34f0ea1076972aff463431f1c29a3a06.jpg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "آش لينكس بطٌل نشأ بعالمٍ قاسيٍ لم يكن رحيمًا به طفولةٌ بائسة وشبابٌ ملطٌخ ومشوه غرق في دوامة السواد التي أُحيط بها؛ المعاناة والألم كانت أمورًا لازمته وأبت الرحيل عنه تجرع المرارة في خسارة أخاه الأكبر.. \n\n  ثم خسارة أعز أصدقائه لقد حرموه حتى من شعاع الأمل الذي كان يُشرق بين ثنايا قلبه المجروح، منذُ صغره كان يطمح للعيش بهدوء لكن لم ينل هذا المراد وكأن طُرق السعادة حُرمت عليه لم يستقبله أحد الباب الوحيد الذي سمح له بالدخول كان باب البؤس والوحدة حتى بعد لقائه لإيجي الحياة كذلك حرمته منه ومع صراعه المستميت للعيش ومع خطواته التي تسارعت للقاء صديقه أتته تلك الطعنةُ الغادرة أنهت أحلامه أنهت كُل شيءٍ قابع في داخله ومع دموعه المنهمرة ودمائه التي سالت على رسالة تؤامه ونصفه الثاني غفى لكنها كانت غفوة لا إستيقاظ بعدها. \n\n  آش ستبقى روحي معك أنا دائمًا بجانبك أينما كنت وكيف ما ستكون .",
				"isNative": false,
				"background": "#FFF38C"
			},
			{
				"title": "made in abyss",
				"image": "https://i.postimg.cc/7hLNhB0f/5c1a1de1a8229c667dad385a4ea7e60b.jpg",
				"color": "#FFEA11",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لو علمت كيف يحصل المستكشفون على صفاراتهم البيضاء ، لربما ألغت الرحلة ، حين عرفت الحقيقة كانت بوروشكا قد تلاشت وتركت بقاياها على هيئة صفارة بيضاء ، كانت مربوطة بروح ريكو مثمنة ما تبقى منها كأداة تخدم ريكو في رحلتها نحو مدينة اللا عودة ، حينها حصلت ريكو على صفارتها البيضاء ، كانت ممزوجة بدماء بوروشكا وتشبه أحشاءها وألحانها آهات موتى .",
				"isNative": false,
				"background": "#876445"
			},
			{
				"title": "Monster",
				"image": "https://i.postimg.cc/QdmYRbY2/36d3a0fc51c40d18b0fb731ff36c80a5.gif",
				"color": "#704F4F",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "يقال أحيانًا أن الإنسان حيوان كاسر إلا أن في هذا القول إهانة للحيوانات لا داعي لها فالحيوانات لا تبلغ مبلغ البشر في القسوة أبدًا وهي لا تتفنن في قسوتها تفنن الإنسان.",
				"isNative": false,
				"background": "#FFF38C"
			},
			{
				"title": "حرق_solo_leveling",
				"image": "https://i.postimg.cc/3r6G7PGh/47bbf46b1a86bbad40fa2b964e8818eb.jpg",
				"color": "#FFEA11",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "من بين كل المشاهد الدرامية كان هذا المشهد هو أكثرها تأثيرًا لقاء الأب والإبن بعد مرور كل تلك السنوات التي تعذب فيها كلاهما .. \n\n  وتلك الكلمات التي جعلت دموعهما تتناثر لتمتزج مع قطرات المطر لتزيد وطئة الحزن ’’لطالما كرهتك في كل تلك الأوقات التي تعذبتُ بها ولكني إشتقت لك كثيرًا ف ماذا عنك يا أبي هل إشتقت لي؟ هل إشتقت لنا؟‘‘  \n\n  هنا كانت ألحانٌ حزينة تُعزف في أجواٌء من الحنين وألمِ الفراق الذي أضافه الوالد إلى إبنه عندما إحتضنه وتلاشى بعدها في ليلةٍ رثاه المطرُ فيها لتنهال دموع ولده في صمتٍ غاضب وحزين.",
				"isNative": false,
				"background": "#7A4495"
			},
			{
				"title": "Your Lie In April",
				"image": "https://i.postimg.cc/DwgBSDKh/295504088-617373039821960-3214337364486773674-n.jpg",
				"color": "#61481C",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "ليس الحلفاءُ فقط من يدعمون بعضهم البعض... \n\n  فمن أعدائك ستصمد في وجه الوحدة وتتعلم الكثير وتكسب أكثر!.",
				"isNative": false,
				"background": "#E6B325"
			},
			{
				"title": "راينر ",
				"image": "https://i.postimg.cc/PrPSj2bD/bf7948b26643e449c40233a50e67f554.jpg",
				"color": "#A97155",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لا يمكننا إلا أن نشعر بالأسى على راينر ، كان مجرد طفل يمتلك حٌلماً بريئاً ، لَمْ يدري أن حلمه البريء كان بوابة جحيمه ، بوابة خطاياه ! . \n\n لا يمكننا إلا أن نشعر بالأسى على راينر ، كان مجرد طفل يمتلك حٌلماً بريئاً ، لَمْ يدري أن حلمه البريء كان بوابة جحيمه ، بوابة خطاياه ! . \n\n  لا يمكن للمرء أن يستمر بالتقدم دون أن يكون مخموراً بحلمٍّ ما \n\n  إن هذه العبارة هي أيقونة أتاك الأزلية .. ! . \n\n  ولقد تجسدت بعدد مِنْ شخصيات القصة وكان راينر واحداً منهم ، فنشأ لدى راينر حلمٌّ جديد .. ( نعم ! أنا أريد أن أغدو بطل مارلي ! .. ويا ليتك يا راينر لَمْ تكن مخموراً بهذا الحلم ..) . \n\n  ومن هنا بدأت رحلة معاناة راينر في ضياع هويته لا لتحقيق حلمه . كل شيء في راينر كان يموت على أجزاء ... جزءٌ يليه جزءٌ .. حتى مات راينر كاملاً .. ! . أنا آسفٌ يا راينر ، أنا آسف .. أردت إنقاذ أخي ، لهذا تم اختيارك لتكون المدرع .. وبعد سماع هذه الحقيقة مات جزءٌ من راينر هنا ! . \n\n  إذن هل تقول أنني لم أكن مؤهلاً يا مارسيل ؟ هل كنتُ أكذب على نفسي ؟ هل سرقت شيئاً لَمْ يكن لي ؟  . بسببك مات مارسيل يا راينر ! ، لأنك جبانٌ هرب مسرعاً ، خسرنا مارسيل والفك ، ليتك مَنْ تم التهامه عوضاً عن مارسيل ... فمات جزءٌ آخر من راينر هنا ، سأكون مارسيل ، تريدين أن يكون مارسيل حاضراً ، إذن سأكون مارسيل يا آني . \n\n  لكن هل كان قرار راينر نابعاً بسبب رغبة آني ؟ أم أنه يحاول التكفير عن ذنبه لموت مارسيل ؟  حتى هو لا يعلم .. !  دخل راينر الأسوار بشخصية مارسيل ومِنْ هنا لَمْ يبقَّ إلا جزءٌ صغير من شخصية راينر  .. !  \n\n  إنه كالأخ الأكبر للجميع هنا ! صادق و طيب ، يساعد الجميع وما أحوج الجميع إلى راينر .. فالجميع كان يحتاج أخاً كراينر بما فيهم إيرين ... ومِنْ هذه اللحظة مات ما تبقى من راينر وظهرت شخصية الجندي ! .. جندي ، محارب ، مارسي .. إذن أين هو راينر ؟ لو لَمْ أعلم بوجود بشر مثلكم ، لما صرت الوغد الذي أنا عليه الآن .. \n\n  شياطين ؟ هل كانوا يسخرون مني عندما قاموا بإرسالي لإبادة شياطين لَمْ أجد لهم أثراً ؟ وما أقسى الحقيقة يا راينر ! حقيقة أنك لطخت يديك بدم الأبرياء ، حقيقة أنك محوت هويتك فلم تعد تدري مَنْ أنت بالضبط ، حقيقة أنك خُنت نفسك قبل أن تخون غيرك ! . \n\n  ما أقساها عندما تدرك أنك قاتلٌ ، مجرمٌ ، خائنٌ ، فاقدٌ للهويةِ ومضطربٌ ، لَمْ تكن لا جندياً ولا محارباَ يا راينر ، ولَمْ تكن مارسل حتى .. ! بل أدركت في هذه اللحظة أنك مِنْ حثالة البشر ! وهذا ما أنت عليه يا راينر .. ! \n\n  فاقد الهوية لا يمتلك شيئاً ، لا هدفاً ، لا طموحاً ، و لا رغبة بالحياة .. فهل تكون منجاتك يا راينر في الإنتحار ؟ وما بين لحظة ضغط الزناد وانطلاق الرصاصة ظهر أمل صغير وصوت خفيٌّ ينادي ( نحن نحتاجك يا راينر ) . \n\n  قد يكون راينر فقد حلمه وفقد نفسه ، لكن ما زال لديه شيء ثمين ! ما زال يمتلك هؤلاء الأطفال ! و لأطفال هم رمز الأمل ، وهذا الأمل لعله سيكون منجاة راينر في النهاية ! .",
				"isNative": false,
				"background": "#F6FFA4"
			},
			{
				"title": "hiling",
				"image": "https://i.postimg.cc/50wdZzhD/de5d192d580ae566589c54b960da1ad0.jpg",
				"color": "#003865",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "الجميل في شخصيات أنمي ‎ترتيب الملوك هو أنها لايوجد بها شر مطلق أو خير مطلق فهي جيدة في مواقف وسيئة في أخرى وهذا يقربها للطابع البشري الواقعي أكثر من الطابع النمطي الرتيب .. \n\n  وأكثر دليل على ذلك هو كسر الكاتب لصورة النمطية الخاصة بزوجة الأب الشريرة القاسية واستبدالها بصورة حسنة مع وجود سلبيات مثل الغيرة عند إنجابها لطفلها.. \n\n  لإيصال رسالة مفادها ان كل شخصية شريرة فيها خير وأن كل شخصية خيرة فيها شر..",
				"isNative": false,
				"background": "#A6D1E6"
			},
			{
				"title": "تحالف",
				"image": "https://i.postimg.cc/4xZykFV4/678b50c57129db2f216e679dc0bf6de4.jpg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "بداية تشكل أسرع تحالف كان بعنوان ( عندما يكون الغباء مفحماً أكثر مِنَ الذكاء ) . \n\n لَمْ يدري لاو وقتها أن الرأس الوحيدة التي سيسقط عليها الفأس مِنْ جراء هذا التحالف هي رأسه فقط ، وأن كل ما سيكون بمقدوره قوله لاحقاً لنفسه هو توجيه هذا السؤال لها : \n\n    ’’ ماذا فعلتُ بنفسي ‘‘ ؟ . \n\n ومِنْ جهتنا فإننا نتمنى خروج لاو من هذا التحالف سليماً جسدياً ومعنوياً ونفسياً وعقلياً . ",
				"isNative": false,
				"background": "#FEC260"
			},
			{
				"title": "حتّى نلتقي مجدّدًا، كُن بخير..ناروتو.",
				"image": "https://i.postimg.cc/vmdGBnHP/396530-182555075184287-100002893878363-247496-137034713-n.jpg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "من الثعلب الذي أتقن اصول الكراهية و الحقد نحو البشر، سافر الزمن بكوراما الى بطلٍ ضحّى بنفسه ليُنقذ البشرية جمعاء. \n\n ذو الذيول التسعة، حمل على كلّ ذيلٍ له شتّات من ذكرياتنا وطفولتنا، منذ بداية هذه القصة الدرامية الى انتهائها و ما بعد انتهائها حتّى، رافق هذا الثعلب ناروتو و رافقناه معه خلال 938 حلقة مجتمعة. \n\n بين 19 سنة متواصلة، تربّيت اجيال على غضب، حقد، و كراهية صاحب الذيول، و من بعدها كبرنا في تعاطفه و كاريزميّته و مشاركته الأخوية مع اصفر الشعر خاصّتنا. \n\n  لطالما كان لهذا الثعلب دور بارز في هذه القرية، فمن دونه كان يقبع زوال القرية منذ الأزل، امام ناغاتو، امام اوبيتو، الحرب الكُبرى، مادارا، كاغويا، مومشيكي و ختامًا بإيشيكي اوتسوسيكي الذي ذاق طعم الهزيمة لتضحية هذا البطل. \n\n  قولًا للحقيقة المُطلقة، كان هذا الثعلب بطل العالم بأسره و ليس القرية فقط. \n\n  طوال هذه ال 19 سنة، كان شينوبي حقيقيًّا، كان بشخصية رئيسيّة، و ها هي شخصيّتنا تضحّي بنفسها من اجل ثيابٍ يلبسها الأشقر، متّخذة من لونها لون ورقة شجرة على وشك ان تستقبل الفناء. \n\n  لفتى امضى حياته وحيدًا، من المثير للسخرية ان تقنيّته المميّزة هي السراب المتعدّد \n\n  بطلنا، ثعلبنا، كوراما خاصّتنا؛ كان و سيبقى اكثر من يفهم ناروتو ، رافقه مجبورًا منذ الولادة حتّى غادره بوداعٍ يحطّم فؤاد صاحب العيون الزرقاء، شكرًا لثعلب الذيول التسعة على هذه المسيرة الأكثر من رائعة، لقد كانت رحلةً طويلة... ",
				"isNative": false,
				"background": "#C55300"
			},
			{
				"title": "هائج",
				"image": "https://i.postimg.cc/Y0fq7ZWN/655450b434df68851b33925091a6adce.jpg",
				"color": "#61481C",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "إنه مجردُ طفل ، لكنّ تلك النّظرة التي بعينيه ؟ \n\n  يتساءل رجال أشيلاد باستغرابٍ هُنا إنّ ما كان هذا طفلاً حقًا . \n\n  بتلك النّظرة التي يحملها ، المُتشبعة بمزيجٍ منّ الغضب، والحزن والرغبةِ الجامحةِ في الإنتقام والقتلِ . كانت هذه هي بدايةُ نُقطةِ التحول في شخصية ’’ ثورفين ‘‘ . حاملاً نظرةً مرعبةً لأول أعدائه في تلك اللحظة الفاصلة التي جعلته ينسى أو يتجاهل خطاب والده له في وقتٍ لاحق . \n\n  أنصت إليّ يا بُني ثورفين ، لا أعداء لك ، فلا أحد يستحق الأذية ، بل ما من عدوٍ لأي أحد",
				"isNative": false,
				"background": "#E6B325"
			},
			{
				"title": "كل الطرقِ تؤدي إلى روما ..",
				"image": "https://i.postimg.cc/gJCQDsyP/40dc3f836912e188c5eada007bf66b5e.jpg",
				"color": "#C21010",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "  * إيروين \n\n تم خلقه منذ البداية كَملاك وسيبقى ملاكاً مُضَحيّاً مهما أخطأ ، مهما كانت قراراته مصيرية وقريبة من الهاوية \n خطئه سيُغرَس نجمةً وتشريفاً له على صدره ، فهو في نهايةِ الأمر ذلك المثقف ذو الاحلام التي لم يصل لها ، فهو في نهايةِ الأمرِ المُضحي العتيد \n من ناحيةٍ أخرى ، هناك * الذي* تم غرس بذرةِ الشر بداخله منذ صغره ليبقى بعدها شيطاناً مهما فعل ومهما حَلُم \n حتى تلك الحسنة التي أقدم على فعلِها لن تُذكر \n وسائِل كِلَيْهِما اختلفت صحيح ، لكن النتائج او ما تُسمى \n - بالأضرارِ الجانبية - كانت نفْسها نوعاً ما .. ذاً ما الفرق ..!! \n\n الجمهور ، الاتباع ، الجنود و البيادق .. الكلمات و المشاعر و التلاعب فيهِمَا .. \n هل هي الكلمات التي رنت في رؤوسهم كَوقع حوافر أحصنتِهِم ..!! هل هو الموت عن قناعةٍ تامة و رضا ..! \n\n  ما الفرق .. \n\n  القائد  إيروين ، الجزع و الخوف عند مقابلته الموت وجهاً لوجه تسرّب من عينيه الحادَتين ، هذه هي الواقعية و عدم المثالية بالضبط.. المثالية التي صرخ بها في آذان بيادقه كي يُقنعهم بالتضحية \n تهشمت عند اولِ لمحةٍ لمحها في عيون الموت المحتوم .. آخر عمليةٍ قام بها القائد إيروين ، ماذا تُصنف .. \n\n  تضحية ، ما نتيجتها ..؟انتحارية ..ما سببها ..؟ \n\n  قالها له مّن أدرك قعرٍ الواقع من عالمه السفلي :’’تخلّ عن حلُمك و مت ..‘‘ \n  ما الفرق ، إذاً بين قائدٍ مثالي عبثت المشاعر في جوارحه في اخر لحظة ، و شيطاناً ما أدرك و عرف المآل و النهاية.. \n  هل عدد الضحايا سيشفع ، .. \n  هل رضاهم و موافقتهم التي تمت تحت ضغطٍ عاطفي و نفسي سيشفع .. \n هذه الحبكات كخيوط العنكبوت ما ان تدخل بها لا تخرج \n  ستبقى الاراء مُتضاربة و مُنقسمة ، لكن الرسالة واحدة و هي التي عقّب عليها السيد ايساياما عن طريق محرره مُسبقاً \n\n   مفادها وبما معناه : \n\n  ’’ لطالما الشيء محظور و ممنوع ، ظاهر و واضح ، سيظل الناس يرتكبوه ، الصيغة و طريقة تعبئة عقولهم بها جعلته رتيب بشكلٍ ممل و لن يُثير لا حفيظتهم و لا مشاعرهم ضد مرتكبي تلك المحظورات , لكن عندما تبدأ بنشر فكرة أنه مسموحٌ لك ان ترتكب محظوراً ما وقتها سينفعل المجتمع ضد هذه الفكرة ، مّن انت لِتسمح و مّن هو ليرتكب ذلك المحظور ، بتلك الطريقة قام بإثارة غرائز المجتمع الميتة و البليدة ضد اي محظور اصبح عادي و مُستساغ ..‘‘",
				"isNative": false,
				"background": "#FEDB39"
			},

			{
				"title": "Totsukuni no Shoujo",
				"image": "https://i.postimg.cc/90T5zJdL/24b624195f5dae67d5cd251c7eaea334.jpg",
				"color": "#100F0F",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "أوفا Totsukuni no Shoujo الفتاة من الجانب الآخر من إنتاج ويت إستديو مقتبسة عن مانجا من نفس الإسم مدة الأوفا ساعة وتسع دقائق \n\n   تتحدث عن عالم يحتوي على أرض خارجية يعيش فيها كائنات غريبة أشبه بوحوش الوينديجو في أساطير الهنود الحمر، أما الأرض الداخلية فلقد كانت مخصصةً للبشر وكانت هناك حرب قائمة بين الطرفين وإن كل من يلمس تلك الوحوش يلعن ليصبح وحشًا مثلهم \n\n  في هذه الأحداث وعلى حدود المنطقة الداخلية يلتقي الوحش بفتاة صغيرة تدعى شيفا ف يصطحبها معه ومن هنا تبدأ مغامرتهم سويًة، من هذه الفتاة؟ ومن هذا الوحش؟ وما هي الأسرار التي يخبئانها؟! عن بعضهم البعض \n\n  رحلة ممتعة ستخوضونها أثناء مشاهدتها ناهيكم عن الجو الهادئ والمريح الذي ينبعث منها إضافة إلى الخلفيات المبهرة والموسيقى المميزة مع لمسات درامية في غاية الجمال والدفئ أنصح ب مشاهدتها.",
				"isNative": false,
				"background": "#FEFBF6"
			},
			{
				"title": "Spy x family",
				"image": "https://i.postimg.cc/wvckq39H/f855a56f549839d0de7c368e7bbaafe1.jpg",
				"color": "#FFF5E4",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "لا أدري ما الذي يدور في رؤوس الأطفال أسلوبها في البكاء لكي تحصل على مرادها يغيظني \n\n  بدأت أفهم نوعاً ما سبب إغتياطي من بكاء الأطفال إنه يذكرني بنفسي حين كنت صغيراً حين شعرت بالوحدة و اليأس و إحساس بقلة الحيلة،، حين لم أستطع فعل شيء سوى البكاء ظننت أني تخليت عن ماضي إلا أن ذاتي في الماضي كانت تطاردني من دون أن أدرك ذلك \n\n  أجل هذا صحيح أردت إنشاء عالم لايبكي فيه الأطفال \n\n  حين رأى الشفق إنعكاس ذاته القديمة والصغيرة في آنيا قد تذكر وتمسك بقيمه من أجل أن لايعاني أحد ما عاناه، وآنيا بدورها تمسكت به لأنها إلتمست منه دفئ العائلة حين تجولت في أفكاره لوهلة وهذا ما جعل من فكرة بناء علاقتهم الأبوية فكرة مميزة وجذابة.",
				"isNative": false,
				"background": "#EE6983"
			}
		]

	}
}
